Repository: teejee2008/polo
Catalog: po/polo-*.po
Languages: cs, de, fr, nl, ru, sv, tr

source: Moving files to Trash:
cs: Přesouvání souborů do koše:
de: Verschiebe in den Mülleimer
fr: Déplacement des fichiers à la corbeille:
nl: Bezig met verplaatsen naar prullenbak:
ru: Перемещение файлов в корзину:
sv: Flyttar filer till papperskorgen:
tr: Dosyaları Çöpe taşıma:

source: Moving files:
cs: Přesouvání souborů:
de: Verschiebe Dateien:
fr: Déplacement des fichiers:
nl: Bezig met verplaatsen van bestanden:
ru: Перемещение файлов:
sv: Flyttar filer:
tr: Dosyaları taşıma:

source: Multiple items selected
cs: Bylo vybráno více položek
de: Mehrere Elemente ausgewählt
fr: Plusieurs éléments sélectionnés
nl: Meerdere items geselecteerd
ru: Множественный выбор объектов
sv: Flera objekt markerade
tr: Birden fazla öğe seçildi

source: Music
cs: Hudba
de: Musik
fr: Musique
nl: Muziek
ru: Музыка
sv: Musik
tr: Müzik

source: NETBIOS Name
cs: Název NETBIOS
fr: Nom NETBIOS
nl: NETBIOS-naam
ru: NETBIOS имя
sv: NETBIOS-namn
tr: NETBIOS-Adı

source: NTD = Rename Trash Delete
de: NTD = Umbenennen von Papierkorb
fr: NTD = Renommer Corbeille Effacer
nl: NNV = Naam wijzigen Naar prullenbak Verwijderen
ru: NTD = переименовать удаление корзины
sv: NTD = Byt namn Papperskorg Ta bort
tr: NTD = Çöp Kutusu Adını Sil

source: Name
cs: Jméno
fr: Nom
nl: Naam
ru: Имя
sv: Namn
tr: İsim

source: New
cs: Nový
de: Neu
fr: Nouveau
nl: Nieuw
ru: Новый
sv: Nytt
tr: Yeni

source: New Admin Window
cs: Nové okno správce
de: Neues Admin Fenster
fr: Nouvelle fenêtre administrateur
nl: Nieuw administratorvenster
ru: Новое окно администратора
sv: Nytt administratörsfönster
tr: Yeni Yönetici Penceresi

source: New File
cs: Nový soubor
de: Neue Datei
fr: Nouveau fichier
nl: Nieuw bestand
ru: Новый файл
sv: Ny fil
tr: Yeni Dosya

source: New Folder
cs: Nová složka
de: Neuer Ordner
fr: Nouveau dossier
nl: Nieuwe map
ru: Новый каталог
sv: Ny mapp
tr: Yeni Klasör

source: New Tab
cs: Nová záložka
de: Neuer TAB
fr: Nouvel onglet
nl: Nieuw tabblad
ru: Новая вкладка
sv: Ny flik
tr: Yeni Sekme

source: New Window
cs: Nové okno
de: Neues Fenster
fr: Nouvelle fenêtre
nl: Nieuw venster
ru: Новое окно
sv: Nytt fönster
tr: Yeni Pencere

source: New Workspace
cs: Nový pracovní prostor
fr: Nouvel espace de travail
ru: Новое рабочее пространство
sv: Ny arbetsyta
tr: Yeni Çalışma Alanı

source: New derived disk will be created from base disk. Boot and use the derived disk to make changes to system instead of using base disk directly.
cs: Nový odvozený disk bude vytvořen ze základního disku. Spusťte a použijte odvozený disk k provádění změn v systému namísto přímého použití základního disku.
fr: Un nouveau disque dérivé sera créé à partir du disque de base. Démarrez et utilisez le disque dérivé pour apporter des modifications au système au lieu d'utiliser directement le disque de base.
nl: De nieuwe afgeleide schijf zal worden gecreëerd uit de basisschijf. Start op vanaf de afgeleide schijf om deze te gebruiken en wijzigingen aan te brengen aan het systeem i.p.v. de basisschijf direct te gebruiken.
ru: Новый производный диск будет создан из базового диска. Загрузите и используйте производный диск, чтобы внести изменения в систему, а не напрямую использовать базовый диск.
sv: Ny härledd disk kommer att skapas från basdisken. Starta och använd den härledda disken för att göra ändringar i systemet i stället för att använda basdisken direkt.
tr: Yeni türetilmiş disk, temel diskten oluşturulacak. Doğrudan temel diski kullanmak yerine sistemde değişiklik yapmak için türetilmiş diski önyükleyin ve kullanın.

source: New disk will be created by merging contents of derived and base files
cs: Nový disk bude vytvořen sloučením obsahu odvozených a základních souborů
fr: Un nouveau disque sera créé en fusionnant le contenu des fichiers dérivés et des fichiers de base.
nl: De nieuwe schijf zal worden gecreëerd door het samenvoegen van de inhoud van de afgeleide en basisbestanden
ru: Новый диск будет создан путем слияния содержимого производных и базовых файлов
sv: Ny disk kommer att skapas genom sammanslagning av innehållet i härledda och basfiler
tr: Türetilmiş ve temel dosya içeriğini birleştirerek yeni disk oluşturulacak

source: Next
cs: Další
de: Nächste
fr: Suivant
nl: Volgende
ru: Далее
sv: Nästa
tr: İleri

source: No
cs: Ne
de: Nein
fr: Non
nl: Nee
ru: Нет
sv: Nej
tr: Hayır

source: No Files Selected
cs: Nejsou vybrány žádné soubory
de: Keine Dateien gewählt
fr: Aucun fichier sélectionné
nl: Geen bestanden geselecteerd
ru: Нет выбранных файлов
sv: Inga filer valda
tr: Seçili Dosya Yok

source: No Images Selected
cs: Nejsou vybrány žádné obrázky
de: Keine Bilder ausgewählt
fr: Aucune image sélectionnée
nl: Geen afbeeldingen geselecteerd
ru: Изображения не выбраны
sv: Inga bilder valda
tr: Seçili Resim Yok

source: No JPEGs Selected
cs: Nejsou vybrány žádné soubory JPEG
de: Keine JPEGs ausgewählt
fr: Aucun JPEG sélectionné
nl: Geen JPEG-bestanden geselecteerd
ru: JPEG файлы не выбраны
sv: Inga JPEG-filer valda
tr: Seçili JPEG Yok

source: No PNGs Selected
cs: Nejsou vybrány žádné soubory PNG
de: Keine PNGs ausgewählt
fr: Aucun PNG sélectionné
nl: Geen PNG-bestanden geselecteerd
ru: PNG файлы не выбраны
sv: Inga PNG-filer valda
tr: Seçili PNG Yok

source: No Permission
cs: Žádné oprávnění
de: Keine Berechtigung
fr: Pas de permission
nl: Geen toegang
ru: Отсутствует разрешение
sv: Inga rättigheter
tr: İzin Yok

source: No USB devices found
cs: Nebyla nalezena žádná zařízení USB
de: Kein USB-Gerät gefunden
fr: Aucun périphérique USB trouvé
nl: Geen USB-apparaten gevonden
ru: USB устройств не обнаружено
sv: Inga USB-enheter hittades
tr: USB aygıt bulunamadı

source: No files found
cs: Nebyly nalezeny žádné soubory
nl: Geen USB-apparaten gevonden
ru: Файлы не найдены
sv: Inga filer hittades
tr: Dosya bulunamadı

source: Non-Removable Device
cs: Nevyměnitelné zařízení
ru: Неотключаемое устройство
sv: Icke flyttbar enhet
tr: Çıkarılabilir Olmayan Aygıt

source: Not Supported
cs: Není podporováno
de: Nicht unterstützt
fr: Non pris en charge
nl: Niet ondersteund
ru: Не поддерживается
sv: Stöds ej
tr: Destek Yok

source: Notes
cs: Poznámky
ru: Заметки
sv: Anteckningar
tr: Notlar

source: Nothing Selected
cs: Nic není vybráno
sv: Inget markerat
tr: Hiçbir şey Seçilmedi

source: Number of CPU cores to emulate for guest machine. This can be greater than the number of cores on host machine.
cs: Počet jader CPU k emulaci pro hostovaný počítač. Počet může být větší než počet jader na hostitelském počítači.
fr: Nombre de cœurs CPU à émuler pour la machine invitée. Cela peut être plus grand que le nombre de noyaux sur la machine hôte.
nl: Aantal te gebruiken CPU-kernen voor de gastmachine. Dit mag hoger zijn dan het aantal kernen van de hostmachine.
ru: Количество ядер процессора для эмуляции гостевой машины. Может быть больше, чем количество ядер на хостовой машине.
sv: Antal CPU-kärnor att emulera för gästdatorn. Detta kan vara fler än antalet kärnor på värddatorn.
tr: Konuk makine için taklit edilecek CPU çekirdeği sayısı. Bu, ana makinedeki çekirdek sayısından daha büyük olabilir.

source: OK
nl: Oké
ru: ОК
tr: Tamam

source: Open
cs: Otevřít
de: Öffnen
fr: Ouvrir
nl: Openen
ru: Открыть
sv: Öppna
tr: Aç

source: Open Home folder
cs: Otevřít domovskou složku
de: Öffne persönlichen Ordner
fr: Ouvrir le dossier Home
nl: Persoonlijke map openen
ru: Открыть домашний каталог
sv: Öppna hemkatalogen
tr: Ev Dizinini Aç

source: Open Location...
cs: Otevřít umístění...
de: Ordner öffnen...
fr: Ouvrir l'emplacement...
nl: Locatie openen...
ru: Открыть месторасположения...
sv: Öppna mapp...
tr: Bilgisayarımdan Aç...

source: Open Opposite
cs: Otevřít protější
de: Öffne gegenüber
fr: Ouvrir l'opposé
nl: Tegenovergestelde openen
ru: Открыть напротив
sv: Öppna motsvarande
tr: Karşıdan Aç

source: Open Original Location
cs: Otevřít původní umístění
de: Öffne original Standort
fr: Ouvrir l'emplacement original
nl: Originele locatie openen
ru: Открыть исходное местоположение
sv: Öppna ursprunglig plats
tr: Asıl Konumu Aç

source: Open Templates Folder
cs: Otevřít složku Šablony
de: Vorlagen Ordner öffnen
fr: Ouvrir le dossier de modèles
nl: Sjablonenmap openen
ru: Открыть временный каталог
sv: Öppna mallmappen
tr: Şablon Klasörünü Aç

source: Open Trash Directory
cs: Otevřít koš
de: Öffne Papierkorb Verzeichnis
fr: Ouvrir le répertoire de la corbeille
nl: Prullenbak openen
ru: Открыть корзину
sv: Öppna papperskorgen
tr: Çöp Dizinini Aç

source: Open With
cs: Otevřít s
de: Öffnen mit
fr: Ouvrir avec
nl: Openen met
ru: Открыть с помощью
sv: Öppna med
tr: Birlikte Aç

source: Open a terminal window
cs: Otevřít okno terminálu
de: Öffne im Terminal Fenster
fr: Ouvrir une fenêtre de terminal
nl: Terminalvenster openen
ru: Открыть терминальное окно
sv: Öppna ett terminalfönster
tr: Terminal penceresi aç

source: Open an admin window to browse this folder
cs: Otevřít okno správce a procházet tuto složku
de: Öffne ein Admin-Fenster um diesen Ordner zu durchsuchen
fr: Ouvrir une fenêtre d'administration pour parcourir ce dossier
nl: Open een administratorvenster om deze map te kunnen verkennen
ru: Откройте окно администратора для просмотра этого каталога
sv: Öppna ett administratörsfönster och bläddra i denna mapp
tr: Bu klasöre göz atmak için bir yönetici penceresi aç

source: Open archive
cs: Otevřít archiv
de: Öffne Archiv
fr: Ouvrir l'archive
nl: Archief openen
ru: Открыть архив
sv: Öppna arkiv
tr: Arşiv aç

source: Open as Admin
cs: Otevřít jako správce
de: Öffne als Admin
fr: Ouvrir comme administrateur
nl: Als administrator openen
ru: Открыть от имени администратора
sv: Öppna som administratör
tr: Yönetici olarak aç

source: Open folder as administrator
cs: Otevřít složku jako správce
de: Öffne Ordner als Administrator
fr: Ouvrir le dossier comme administrateur
nl: Map openen als administrator
ru: Открыть каталог от имени администратора
sv: Öppna mappen som administratör
tr: Yönetici olarak klasör aç

source: Open folder in new tab
cs: Otevřít složku na nové záložce
de: Öffne Ordner im neuen TAB
fr: Ouvrir le dossier dans un nouveau onglet
nl: Map openen op nieuw tabblad
ru: Открыть каталог в новой вкладке
sv: Öppna mapp i ny flik
tr: Yeni sekmede klasör aç

source: Open folder in new window
cs: Otevřít složku v novém okně
de: Öffne Ordner im neuen Fenster
fr: Ouvrir le dossier dans une nouvelle fenêtre
nl: Map openen in nieuw venster
ru: Открыть каталог в новом окне
sv: Öppna mappen i nytt fönster
tr: Yeni pencerede klasör aç

source: Open in New Tab
cs: Otevřít na nové kartě
de: Öffne im neuen TAB
fr: Ouvrir dans un nouvel onglet
nl: Openen op nieuw tabblad
ru: Открыть в новой вкладке
sv: Öppna i ny flik
tr: Yeni Sekmede Aç

source: Open in New Window
cs: Otevři v novém okně
de: Öffne im neuen Fenster
fr: Ouvrir dans une nouvelle fenêtre
nl: Openen in nieuw venster
ru: Открыть в новом окне
sv: Öppna i nytt fönster
tr: Yeni Klasörde Aç

source: Open in active pane
cs: Otevřít v aktivním panelu
de: Öffne im aktiven Fenster
fr: Ouvrir dans le panneau actif
nl: Openen in actief paneel
ru: Открыть в активной панели
sv: Öppna i aktiv panel
tr: Etkin bölmede aç

source: Open left-pane location in right pane
cs: Otevřít umístění levého okna v pravém okně
de: Öffne Ort auf der linken Seite im rechten Fenster
fr: Ouvrir l'emplacement du panneau gauche dans le panneau droit
nl: Linkerpaneel-locatie openen in rechterpaneel
ru: Открыть местоположение левой панели в правой панели
sv: Öppna vänster panelposition i höger panel
tr: Sol bölmedeki konumu sağ bölmede aç

source: Open menu
cs: Otevřít menu
de: Öffne Menü
fr: Ouvrir le menu
nl: Menu openen
ru: Открыть меню
sv: Öppna menyn
tr: Menü aç

source: Open new tab
cs: Otevřít novou kartu
de: Öffne neuen TAB
fr: Ouvrir un nouvel onglet
nl: Nieuw tabblad openen
ru: Открыть новую вкладку
sv: Öppna ny flik
tr: Yeni sekme aç

source: Open new window
cs: Otevřít nové okno
de: Öffne neues Fenster
fr: Ouvrir une nouvelle fenêtre
nl: Nieuw venster openen
ru: Открыть новое окно
sv: Öppna nytt fönster
tr: Yeni pencere aç

source: Open personal folder
cs: Otevřít osobní složku
de: Öffne persönlichen Ordner
fr: Ouvrir le dossier personnel
nl: Persoonlijke map openen
ru: Открыть личный каталог
sv: Öppna personlig mapp
tr: Kişisel klasör aç

source: Open right-pane location in left pane
cs: Otevřít umístění pravého okna v levém okně
de: Öffne Ort auf der rechten Seite im linken Fenster
fr: Ouvrir l'emplacement du panneau panneau dans le panneau gauche
nl: Rechterpaneel-locatie openen in linkerpaneel
ru: Открыть местоположение правой панели в левой панели
sv: Öppna höger panelposition i vänster panel
tr: Sağ bölmedeki konumu sol bölmede aç

source: Open selected item
cs: Otevřít vybranou položku
de: Öffne gewählte Objekte
fr: Ouvrir les éléments sélectionnés
nl: Geselecteerd item openen
ru: Открыть выбранный объект
sv: Öppna markerat objekt
tr: Seçili öğeleri aç

source: Open templates folder
cs: Otevřít složku šablony
de: Öffne Template Ordner
fr: Ouvrir le dossier de modèles
nl: Sjablonenmap openen
ru: Открыть каталог шаблонов
sv: Öppna mallmappen
tr: Şablon klasörünü aç

source: Open the actual location of trashed item in a new tab
cs: Otevřít skutečné umístění položky v koši na nové záložce
de: Öffnen Sie die aktuelle Position des gelöschten-Elements in einer neuen Registerkarte
fr: Ouvrir l'emplacement actuel des éléments supprimés dans un nouvel onglet
nl: Werkelijke locatie van item in prullenbak openen op nieuw tabblad
ru: Откройте фактическое местоположение удаленного объекта в новой вкладке
sv: Öppna den faktiska platsen för skräpobjekt i en ny flik
tr: Silinen öğenin gerçek konumunu yeni bir sekmede aç

source: Open the next visited location
cs: Otevřít další navštívené místo
de: Öffne den nächsten besuchten Ort
fr: Ouvrir l'emplacement visité suivant
nl: Volgende bezochte locatie openen
ru: Открыть следующее посещенное место
sv: Öppna nästa besökta plats
tr: Bir sonraki ziyaret edilen konumu aç

source: Open the original location of trashed item in a new tab
cs: Otevřít skutečné umístění položky v koši na nové záložce
de: Öffnen Sie die ursprüngliche Position des gelöschten Elements in einer neuen Registerkarte
fr: Ouvrir l'emplacement d'origine des éléments supprimés dans un nouveau onglet
nl: Originele locatie van item in prullenbak openen op nieuw tabblad
ru: Откройте исходное местоположение удаленного объекта в новой вкладке
sv: Öppna den ursprungliga platsen för skräpobjekt i en ny flik
tr: Silinen öğenin asıl konumunu yeni bir sekmede aç

source: Open the parent location
cs: Otevřít nadřazené umístění
de: Öffne Elternordner
fr: Ouvrir l'emplacement parent
nl: Bovenliggende locatie openen
ru: Открыть родительское местоположение
sv: Öppna överordnad plats
tr: Üst konumu aç

source: Open the previous visited location
cs: Otevřít předchozí navštívené místo
de: Öffnen Sie den vorher besuchten Ort
fr: Ouvrir l'emplacement visité précédemment
nl: Vorige bezochte locatie openen
ru: Открыть предыдущее посещенное место
sv: Öppna föregående besökta plats
tr: Önceki ziyaret edilen konumu aç

source: Open the symbolic link's target location
cs: Otevřít cílové umístění symbolického odkazu
de: Öffnen Verzeichnis den symbolischen Links
fr: Ouvrir l'emplacement cible du lien symbolique
nl: Doellocatie van symlink openen
ru: Открыть целевое местоположение символической ссылки
sv: Öppna den symboliska länkens målplats
tr: Sembolik bağlantının hedef konumunu aç

source: Open this directory path in opposite pane
cs: Otevřít tuto cestu k adresáři v protějším panelu
de: Dateipfad auch im anderen Fenster öffnen
fr: Ouvrir ce chemin de répertoire dans l'onglet opposé
nl: Dit mappad openen in het tegenovergestelde paneel
ru: Откройте этот путь каталога в противоположной панели
sv: Öppna denna mappsökväg i motsvarande panel
tr: Bu dizin yolunu karşıt bölmede aç

source: Open window as administrator
cs: Otevřít okno jako administrátor
de: Fenster als Administrator öffnen
fr: Ouvrir la fenêtre comme administrateur
nl: Venster openen als administrator
ru: Открыть окно от имени администратора
sv: Öppna fönster som administratör
tr: Yönetici olarak pencere aç

source: Open with default application
cs: Otevřít pomocí výchozí aplikace
de: Mit Standard Anwendung öffnen
fr: Ouvrir avec l'application par défaut
nl: Openen met standaard applicatie
ru: Открыть с использованием приложения по умолчанию
sv: Öppna med standardprogram
tr: Varsayılan uygulamayla aç

source: Open with other applications
cs: Otevřít pomocí jiných aplikací
de: Mit andere Anwendung öffnen
fr: Ouvrir avec une autre application
nl: Openen met andere applicaties
ru: Открыть с помощью другого приложения
sv: Öppna med andra program
tr: Diğer uygulamayla aç

source: Optimize
cs: Optimalizovat
de: Optimiere
fr: Optimiser
nl: Optimaliseren
ru: Оптимизировать
sv: Optimera
tr: Uygunlaştırma

source: Optimize For
cs: Optimalizovat pro
de: Optimiere für
fr: Optimiser pour
nl: Optimaliseren voor
ru: Оптимизировать для
sv: Optimera för
tr: Şunun için Uygunlaştır

source: Optimize PNG
cs: Optimalizovat PNG
de: Optmiere PNG
fr: Optimiser PNG
nl: PNG optimaliseren
ru: Оптимизация PNG
sv: Optimera PNG
tr: PNG için uygunlaştır

source: Optimize PNG (lossless)
cs: Optimalizovat PNG (bezeztrátový)
de: Optimiere PNG (verlustfrei)
fr: Optimiser PNG (sans perte)
nl: PNG optimaliseren (zonder kwaliteitsverlies)
ru: Оптимизация PNG (без потерь)
sv: Optimera PNG (förlustfritt)
tr: PNG için uygunlaştır (kayıpsız)

source: Optional
cs: Volitelné
fr: Facultatif
nl: Optioneel
ru: Необязательно
sv: Valfritt
tr: İsteğe bağlı

source: Optional: WORKGROUP (default)
cs: Volitelné: WORKGROUP (výchozí)
fr: Facultatif : WORKGROUP (par défaut)
nl: Optioneel: WORKGROUP (standaard)
ru: Необязательно: рабочая группа (по умолчанию)
sv: Valfritt: WORKGROUP (standard)
tr: İsteğe bağlı: WORKGROUP (varsayılan)

source: Optional: anonymous (default)
cs: Volitelné: anonymní (výchozí)
de: Optional: anonym (default)
fr: Facultatif : anonyme (par défaut)
nl: Optioneel: anoniem (standaard)
ru: Необязательно: аноним (по умолчанию)
sv: Valfritt: Anonym (standard)
tr: İsteğe bağlı: anonim (varsayılan)

source: Optional: guest (default)
cs: Volitelné: host (výchozí)
de: Optional: gast (default)
fr: Facultatif : invité (par défaut)
nl: Optioneel: gast (standaard)
ru: Необязательно: гость (по умолчанию)
sv: Valfritt: Gäst (standard)
tr: Optional: misafir (default)

source: Options
cs: Možnosti
de: Optionen
nl: Opties
ru: Опции
sv: Alternativ
tr: Seçenekler

source: Original Checksum
cs: Původní kontrolní součet
fr: Somme de contrôle originale
ru: Оригинальная контрольная сумма
sv: Ursprunglig kontrollsumma
tr: Asıl Sağlama Toplamı

source: Original Location
cs: Původní umístění
de: Ursprünglicher Ort
fr: Emplacement d'origine
nl: Originele locatie
ru: Оригинальное место расположения
sv: Ursprunglig plats
tr: Asıl Konum

source: Original Path
cs: Původní cesta
sv: Ursprunglig sökväg
tr: Asıl Yol

source: Other
cs: Jiný
de: Anderer
fr: Autre
nl: Overig
ru: Другое
sv: Annan
tr: Diğer

source: Others
cs: Ostatní
de: Andere
fr: Autres
nl: Overigen
ru: Другие
sv: Annat
tr: Diğerleri

source: Outdated Plugin
cs: Zastaralý plugin
de: Veraltetes Plugin
fr: Plugin obsolète
nl: Verouderde plug-in
ru: Устаревший плагин
sv: Utdaterad insticksmodul
tr: Eski Eklenti

source: Overwrite existing file?
cs: Přepsat existující soubor?
de: Überschreibe bestehende Datei?
fr: Remplacer le fichier existant ?
nl: Bestaand bestand overschrijven?
ru: Перезаписать существующий файл?
sv: Vill du skriva över befintlig fil?
tr: Mevcut dosyanın üzerine yazılsın mı?

source: Owner
cs: Vlastník
de: Eigentümer
fr: Propriétaire
nl: Eigenaar
ru: Владелец
sv: Ägare
tr: Sahibi

source: PDF Actions
cs: Akce PDF
de: PDF-Aktionen
fr: Actions PDF
nl: PDF-acties
ru: Действия с PDF
sv: PDF-åtgärder
tr: PDF Eylemleri

source: Packed
cs: Těsně
de: Gepackt
fr: Emballé
nl: Ingepakt
ru: Упакован
sv: Komprimerad
tr: Paketlenmiş

source: Padding
de: Innenabstand
fr: Espacement
nl: Opvulling
ru: Заполнение
sv: Utfyllnad
tr: Dolgu

source: Panes
cs: Panely
de: Felder
fr: Panneaux
nl: Panelen
ru: Панели
sv: Paneler
tr: Bölmeler

source: PartLabel
cs: Štítek
nl: Label
ru: Метка
sv: DelEtikett
tr: Parça Etiketi

source: Partial extraction not supported for solid archives
cs: Částečná extrakce není podporována
de: Partielle Extraktion wird nicht für solide Archive unterstützt
fr: Extraction partielle non supportée pour les archives solides
nl: Gedeeltelijk uitpakken wordt niet ondersteund voor solide archieven
ru: Частичное извлечение не поддерживается для непрерывных архивов
sv: Partiell extrahering stöds inte för solida arkiv
tr: Katı arşivler için kısmi çıkarma desteklenmiyor

source: Partition
cs: Oddíl
ru: Раздел
sv: Partitionera
tr: Bölüm

source: Passes
cs: Prošel
de: Passieren
nl: Passeringen
ru: Проход
sv: Lösenord
tr: Geçer

source: Password
cs: Heslo
de: Passwort
fr: Mot de passe
nl: Wachtwoord
ru: Пароль
sv: Lösenord
tr: Parola

source: Password Mismatch
cs: Neshoda hesla
de: Passwort stimmt nicht überein
fr: Erreur de mot de passe
nl: Wachtwoord komt niet overeen
ru: Пароли не совпадают
sv: Lösenordet stämmer inte
tr: Parola Eşleşmiyor

source: Password not set for encrypted archive
cs: Pro šifrovaný archiv není nastaveno heslo
fr: Le mot de passe n'est pas défini pour les archives chiffrées
nl: Wachtwoord is niet ingesteld voor versleuteld archief
ru: Пароль не установлен для зашифрованного архива
sv: Lösenord saknas för krypterat arkiv
tr: Şifreli arşiv için parola ayarlanmadı

source: Passwords do not match
cs: Hesla se neshodují
de: Passwörter stimmen nicht überein
fr: Les mots de passe ne correspondent pas
nl: Wachtwoorden komen niet overeen
ru: Пароли не совпадают
sv: Lösenorden stämmer inte
tr: Parolalar uyuşmuyor

source: Paste
cs: Vložit
de: Einfügen
fr: Coller
nl: Plakken
ru: Вставить
sv: Klistra in
tr: Yapıştır

source: Paste Paste items in active pane
cs: Vložit Vložit položky do aktivního okna
de: Einfügen Einfügen der Zwischenablage in das aktive Fenster
fr: Coller Coller dans le panneau actif
nl: Plakken Items plakken in het actieve paneel
ru: Вставить Вставить объект в активной панели
sv: Klistra in Klistra in objekt i aktiv panel
tr: Yapıştır Öğeleri etkin bölmeye yapıştır

source: Paste Hardlinks
cs: Vložit pevné odkazy
de: Hardlinks hinzufügen
fr: Coller les liens solides
nl: Harde koppelingen plakken
ru: Вставить жесткую ссылку
sv: Klistra in hårdlänkar
tr: Sabit Bağlantıları yapıştır

source: Paste Here
cs: Vložit zde
de: Hier einfügen
fr: Coller ici
nl: Hier plakken
ru: Вставить здесь
sv: Klistra in här
tr: Buraya Yapıştır

source: Paste Into Folder
cs: Vložte do složky
de: In Ordner einfügen
fr: Coller dans le dossier
nl: In map plakken
ru: Вставить в каталог
sv: Klistra in i mapp
tr: Klasör İçine Yapıştır

source: Paste Symlinks
cs: Vložit symbolické odkazy
de: Symlinks einfügen
fr: Coller des liens symboliques
nl: Symlinks plakken
ru: Вставить символическую ссылку
sv: Klistra in symboliska länkar
tr: Sembolik Bağlantıları Yapıştır

source: Paste Symlinks (relative)
cs: Vložit symbolické odkazy (relativní)
de: Symlinks einfügen (relativ)
fr: Coller des liens symboliques (relatif)
nl: Symlinks plakken (relatief)
ru: Вставить символическую ссылку (взаимосвязанную)
sv: Klistra in symboliska länkar (relativa)
tr: Sembolik Bağlantıları Yapıştır (bağıl)

source: Paste clipboard contents
cs: Vložit obsah schránky
de: Inhalt der Zwischenablage einfügen
fr: Coller le contenu du presse-papier
nl: Klembordinhoud plakken
ru: Вставить содержимое буфера обмена
sv: Klistra in urklippsinnehåll
tr: Pano içeriğini yapıştır
