Repository: teejee2008/polo
Catalog: po/polo-*.po
Languages: cs, de, fr, nl, ru, sv, tr

source: Check if internet connection is active
cs: Zkontrolujte, zda je aktivní připojení k internetu
de: Prüfe ob eine Internetverbindung aktiv ist
fr: Vérifier si la connexion Internet est active
nl: Controleren of er een actieve internetverbinding is
ru: Проверьте, есть ли подключение к Интернету
sv: Kontrollera om internetanslutningen är aktiv
tr: İnternet bağlantısının etkin olup olmadığını kontrol et

source: Check if the link is from a supported website.
cs: Zkontrolujte, zda odkaz pochází z podporovaného webu.
de: Prüfe ob der link von einer unterstützten Webseite ist.
fr: Vérifiez si le lien provient d'un site Web pris en charge.
ru: Проверьте, есть ли ссылка на поддерживаемом веб-сайте.
sv: Kontrollera om länken är från en webbsida som stöds.
tr: Bağlantının desteklenen bir web sitesinden olup olmadığını kontrol et.

source: Check your internet connectivity.
cs: Zkontrolujte připojení k internetu.
de: Prüfe ob eine Internetverbindung besteht
fr: Vérifiez votre connexion Internet.
ru: Проверьте ваше подключение к Интернету.
sv: Kontrollera din internetanslutning.
tr: İnternet bağlantınızı kontrol edin.

source: Checking
cs: Kontroluji
de: Prüfe
fr: Vérification
ru: Проверка
sv: Kontrollerar
tr: Kontrol ediliyor

source: Checking...
cs: Kontroluji...
ru: Проверка...
sv: Kontrollerar...
tr: Kontrol ediliyor...

source: Checksum
cs: Kontrolní součet
de: Prüfsumme
fr: Somme de contrôle
ru: Контрольная сумма
sv: Kontrollsumma
tr: Sağlama toplamı

source: Checksum (Actual)
cs: Kontrolní součet (skutečný)
de: Prüfsumme (Aktuelle)
fr: Somme de contrôle (Actuelle)
ru: Контрольная сумма (фактическая)
sv: Kontrollsumma (Verklig)
tr: Sağlama toplamı (Gerçek)

source: Checksum (Provided)
cs: Kontrolní součet (poskytnut)
de: Prüfsumme (Angegeben)
fr: Somme de contrôle (fournie)
ru: Контрольная сумма (полученная)
sv: Kontrollsumma (Tillhandahållen)
tr: Sağlama toplamı (Sağlanan)

source: Checksum File
cs: Soubor kontrolního součtu
de: Prüfsumme Datei
fr: Fichier de somme de contrôle
ru: Файл контрольной суммы
sv: Kontrollsummefil
tr: Sağlama Toplamı Dosyası

source: Checksum Type
cs: Typ kontrolního součtu
de: Prüfsummen Typ
fr: Type de somme de contrôle
ru: Тип контрольной суммы
sv: Kontrollsummetyp
tr: Sağlama Toplamı Türü

source: Cipher
de: Glossar
fr: Chiffrement
ru: Шифр
sv: Chiffer
tr: Şifre

source: Classic Icons (Single-Pane + SideBar + IconView)
cs: Klasické ikony (jeden panel + boční panel + zobrazení ikon)
de: Klassische Icons (Einzel-Fenster + Seitenleiste + Symbolansicht)
fr: Icônes classiques (panneau unique + barre latérale + vue icônes)
nl: Klassieke pictogrammen (één paneel + zijbalk + pictogramweergave)
ru: Классические значки (одна панель + боковая панель + значки)
sv: Klassiska ikoner (Enkelpanel + Sidofält + Ikonvy)
tr: Klasik Simgeler (Tek Bölmeli + Yan Çubuk + Simge Görünümü)

source: Classic List (Single-Pane + SideBar + ListView)
cs: Klasický seznam (jeden panel + postranní panel + zobrazení seznamu)
de: Klassische Icons (Einzel-Fenster + Seitenleiste + Listenansicht)
fr: Liste classique (panneau unique + barre latérale + vue liste)
nl: Klassieke lijst (één paneel + zijbalk + lijstweergave)
ru: Классический список (одна панель + боковая панель + список)
sv: Klassisk lista (Enkelpanel + Sidofält + Listvy)
tr: Klasik Liste (Tek Bölmeli +Yan Çubuk + Simge Görünümü)

source: Clean thumbnail cache
cs: Vyčistit mezipaměť miniatur
de: Thumbnail cache entleeren
fr: Nettoyer la mémoire cache des vignettes
nl: Voorbeeldminiaturen-cache legen
ru: Очистить кеш миниатюр
sv: Rensa miniatyr-cachen
tr: Küçük resim önbelleğini temizle

source: Cleaning Thumbnail Cache...
cs: Čištění mezipaměti miniatur...
de: Leere thumbnail cache...
fr: Nettoyage de la mémoire cache des vignettes...
nl: Bezig met legen van cache...
ru: Очистка кеша миниатюр...
sv: Rensar miniatyr-cache...
tr: Küçük Resim Önbelleği Temizleniyor...

source: Clear the terminal output
cs: Vymazat výstup terminálu
de: Terminal Ausgabe löschen
fr: Vider la sortie du terminal
nl: Terminal-uitvoer wissen
ru: Очистить вывод терминала
sv: Rensa terminalutdata
tr: Terminal çıktısını temizle

source: Clear the thumbnails in system cache. New thumbnails will be generated when folders are browsed using any file manager.
cs: Vymažte miniatury v systémové mezipaměti. Nové miniatury budou generovány při procházení složek pomocí libovolného správce souborů.
de: Löschen Sie die Vorschau im System-Zwischenspeicher. Neue Vorschau wird generiert, wenn Ordner mit irgendeinem Dateimanager angezeigt werden.
fr: Vider le cache des miniatures. Les nouvelles vignettes seront générées quand les dossiers seront parcourus à l'aide de n'importe quel gestionnaire de fichiers.
nl: Wis de voorbeeldminaturen in de systeemcache. Nieuwe miniaturen worden gegenereerd door het bladeren naar mappen middels een bestandsbeheerder.
ru: Очистка эскизов в системном кеше. Новые эскизы будут создаваться при просмотре папок с использованием любого файлового менеджера.
sv: Ta bort miniatyrerna från system-cachen. Nya miniatyrer kommer att skapas när mappar öppnas med valfri filhanterare.
tr: Sistem önbelleğindeki minik resimleri temizleyin. Herhangi bir dosya yöneticisi kullanılarak klasörler tarandığında yeni küçük resimler oluşturulur.

source: Click 'Cancel' to close this window
cs: Kliknutím na 'Zrušit' toto okno zavřete
de: Klicke 'Abbrechen' um das Fenster zu schließen
fr: Cliquez sur 'Annuler' pour fermer cette fenêtre
nl: Klik op 'Annuleren' om dit venster te sluiten
ru: Нажмите «Отмена», чтобы закрыть это окно
sv: Tryck "Avbryt" för att stänga detta fönster
tr: Bu pencereyi kapatmak için 'İptal'i tıklayın

source: Click 'Finish' to add the account
cs: Kliknutím na 'Dokončit' přidejte účet
de: Klicke 'Fertig' um einen Account hinzuzufügen
fr: Cliquez sur 'Terminer' pour ajouter le compte
nl: Klik op 'Afronden' om het account toe te voegen
ru: Нажмите «Готово», чтобы добавить аккаунт
sv: Tryck "Slutför" för att lägga till kontot
tr: Hesabı eklemek için 'Bitti'ye tıklayın

source: Click to Remove
cs: Kliknutím odeberat
nl: Klik om te selecteren
ru: Нажмите, чтобы удалить
sv: Klicka för att ta bort
tr: Kaldırmak için tıklayın

source: Click to Rename
cs: Kliknutím přejmenovat
nl: Klik om te selecteren
ru: Нажмите, чтобы переименовать
sv: Klicka för att byta namn
tr: Yeniden adlandırmak için tıklayın

source: Click to copy checksum to clipboard
cs: Kliknutím zkopírujete kontrolní součet do schránky
nl: Bestandspad kopiëren naar klembord
ru: Нажмите, чтобы скопировать контрольную сумму в буфер обмена
sv: Klicka för att kopiera kontrollsumman till urklipp
tr: Sağlama toplamını panoya kopyalamak için tıklayın

source: Click to edit path
cs: Kliknutím upravíte cestu
de: Hier klicken , um den Pfad zu bearbeiten
fr: Cliquez pour éditer le chemin
nl: Klik om pad te bewerken
ru: Нажмите, чтобы отредактировать путь
sv: Klicka för att redigera sökväg
tr: Yolu düzenlemek için tıklayın

source: Close
cs: Zavřít
de: Schließen
fr: Fermer
nl: Sluiten
ru: Закрыть
sv: Stäng
tr: Kapat

source: Close button (R)
cs: Tlačítko Zavřít (R)
de: Schließen Knopf (R)
fr: Bouton de fermeture (R)
nl: Sluitknop (R)
ru: Кнопка закрытия (R)
sv: Stängknapp (R)
tr: Kapat düğmesi (R)

source: Close this window
cs: Zavřít toto okno
de: Schließe dieses Fenster
fr: Fermer cette fenêtre
nl: Dit venster sluiten
ru: Закрыть это окно
sv: Stäng detta fönster
tr: Bu pencereyi kapat

source: Closing the application will cancel running file operations. Do you want to cancel?
cs: Zavřením aplikace zrušíte spuštěné operace se soubory. Opravdu chcete zrušit?
de: Das schließen der Applikation wird alle Dateioperationen abbrechen Abbrechen?
fr: Fermer cette application va annuler l'opération en cours. Voulez-vous annuler?
nl: Door de applicatie af te sluiten, worden draaiende bestandsoperaties geannuleerd. Wilt u annuleren?
ru: Закрытие приложения отменяет выполнение файловых операций. Вы хотите отменить?
sv: Programavslut kommer att avbryta pågående filåtgärder. Vill du avbryta?
tr: Uygulamanın kapatılması çalışan dosya işlemlerini iptal eder. İptal etmek istiyor musun?

source: Closing this pane will cancel file operations running in this pane. Do you want to cancel?
cs: Zavřením tohoto okna zrušíte operace se soubory spuštěné v tomto okně. Opravdu chcete zrušit?
de: Das schließen dieses Bereiches wird alle Dateioperationen abbrechen Abbrechen?
fr: La fermeture de ce panneau annule les opérations de fichier exécutées dans ce panneau. Voulez-vous annuler?
nl: Door dit paneel te sluiten, worden draaiende bestandsoperaties in dit paneel geannuleerd. Wilt u annuleren?
ru: Закрытие этой панели отменяет операции с файлами, выполняемые в этой области. Вы хотите отменить?
sv: Stängning av denna panel kommer att avbryta pågående filåtgärder i denna panel. Vill du avbryta?
tr: Bu bölmeyi kapatmak, bu bölmede çalışan dosya işlemlerini iptal eder. İptal etmek istiyor musun?

source: Closing this tab will cancel file operations running in this tab. Do you want to cancel?
cs: Zavřením této záložky zrušíte operace se soubory spuštěné na této záložce. Opravdu chcete zrušit?
de: Das schließen dieses Tab's wird alle Dateioperationen abbrechen Abbrechen?
fr: La fermeture de cet onglet annule les opérations de fichier exécutées dans cet onglet. Voulez-vous annuler?
nl: Door dit tabblad te sluiten, worden draaiende bestandsoperaties in dit tabblad geannuleerd. Wilt u annuleren?
ru: Закрытие этой вкладки отменяет операции с файлами, запущенными на этой вкладке. Вы хотите отменить?
sv: Stängning av denna flik kommer att avbryta pågående filåtgärder i denna flik. Vill du avbryta?
tr: Bu sekmenin kapatılması, bu sekmede çalışan dosya işlemlerini iptal edecektir. İptal etmek istiyor musun?

source: Cloud
ru: Облачное хранилище
sv: Molnlagring
tr: Bulut

source: Code
cs: Kód
ru: Код
sv: Kod
tr: Kod

source: Code Contributions
cs: Příspěvky do kódu
de: Code Mitwirkungen
fr: Contributions au code
nl: Codebijdragen
ru: Вклад в код
sv: Kodbidrag
tr: Kod Katkıları

source: Col spacing
cs: Mezery mezi sloupci
de: Spaltenabstand
fr: Espacement des colonnes
nl: Kolomruimte
ru: Расстояние между столбцами
sv: Kolumnavstånd
tr: Sütun aralığı

source: Columns
cs: Sloupce
de: Spalten
fr: Colonnes
nl: Kolommen
ru: Столбцы
sv: Kolumner
tr: Sütunlar

source: Comma-Separated File (CSV)
cs: CSV
de: Kommagetrennte Datei (CSV)
fr: Fichier séparé par des virgules (CSV)
ru: Файл с разделяемой запятой (CSV)
sv: Kommaseparerad fil (CSV)
tr: Virgülle Ayrılmış Dosya (CSV)

source: Commander Icons (Dual-Pane + IconView)
cs: Ikony (dva panely + zobrazení ikon)
de: Commander Icons (Doppel-Fenster + Symbolansicht)
fr: Commander Icônes (double panneau + vue icônes)
nl: Orthodox met pictogrammen (twee panelen + pictogramweergave)
ru: Режим значков (двойная панель + значки)
sv: Commander-ikoner (Dubbelpanel + Ikonvy)
tr: Komutan Simgeleri (İki Bölmeli + Simge Görünümü)

source: Commander List (Dual-Pane + ListView)
cs: Seznamy (dva panely + zobrazení seznamů)
de: Commander Icons (Doppel-Fenster + Listenansicht)
fr: Commander Liste (double panneau + vue liste)
nl: Orthodox (twee panelen + lijstweergave)
ru: Режим списка (двойная панель + список)
sv: Commander-lista (Dubbelpanel +Listvy)
tr: Komutan Listesi (İki Bölmeli + Liste Görünümü)

source: Commands listed below are not available on this system
cs: Níže uvedené příkazy nejsou v tomto systému dostupné
de: Die unten aufgeführten Befehle sind auf diesem System nicht verfügbar
fr: Les commandes listées plus bas ne sont pas disponible sur ce système
nl: De opdrachten hieronder zijn niet beschikbaar op dit systeem
ru: Команды, перечисленные ниже, недоступны в этой системе
sv: Kommandon listade nedan, är inte tillgängliga i detta system
tr: Aşağıda listelenen komutlar bu sistemde mevcut değil

source: Compare
cs: Porovnat
de: Vergleichen
fr: Comparer
nl: Vergelijken
ru: Сравнить
sv: Jämför
tr: Karşılaştır

source: Compare text file with file in opposite pane
cs: Porovnat textový soubor se souborem v protějším panelu
nl: Tegenovergestelde paneel kan niet worden gevonden!
ru: Сравнить текстовый файл с файлом в противоположной панели
sv: Jämför textfil med fil i motsatt panel
tr: Metin dosyasını diğer bölmedeki dosyayla karşılaştır

source: Compare text files side-by-side
cs: Porovnat textové soubory vedle sebe
de: Vergleiche text Datein nebeneinander
fr: Comparer les fichiers texte côte-à-côte
ru: Сравнение текстовых файлов рядом
sv: Jämför textfiler sida-vid-sida
tr: Metin dosyalarını yan yana karşılaştır

source: Comparing items...
cs: Porovnání položek...
de: Vergleiche Datein...
fr: Comparer les éléments...
nl: Bezig met vergelijken van items...
ru: Сравнение объектов...
sv: Jämför objekt...
tr: Öğeler karşılaştırılıyor...

source: Compress
cs: Komprimovat
de: Komprimieren
fr: Compresser
nl: Comprimeren
ru: Сжатие
sv: Komprimera
tr: Sıkıştır

source: Compress selected items and create new archive
cs: Komprimovat vybrané položky a vytvořit nový archiv
de: Komprimiere die ausgewählte Elemente und erstelle ein neues Archiv
fr: Compresser les éléments sélectionnés et créer une nouvelle archive
nl: Comprimeer geselecteerde items en creëer een nieuw archief
ru: Сжатие выбранных объектов и создание нового архива
sv: Komprimera markerade objekt och skapa ett nytt arkiv
tr: Seçili öğeleri sıkıştır ve yeni arşiv oluştur

source: Compressed:
cs: Komprimováno:
de: Komprimiert:
fr: Compressé:
nl: Gecomprimeerd:
ru: Сжатие:
sv: Komprimerad:
tr: Sıkıştırılmış:

source: Compressing
cs: Komprimování
de: Komprimiere
fr: Compression
nl: Bezig met comprimeren
ru: Сжатие
sv: Komprimerar
tr: Sıkıştırılıyor

source: Confirm Passphrase
cs: Potvrdit heslo
de: Passphrase bestätigen
fr: Confirmer la phrase de passe
nl: Wachtwoord bevestigen
ru: Подтверждение пароля
sv: Bekräfta lösenord
tr: Parolayı Onayla

source: Confirm before deleting files
cs: Potvrdit před trvalým smazáním souborů
de: Löschen von Dateien bestätigen
fr: Confirmer avant la suppression des fichiers
nl: Bevestiging vragen bij verwijderen van bestanden
ru: Подтвердить перед удалением файлов
sv: Bekräfta innan filer tas bort
tr: Dosyaları silmeden önce onayla

source: Confirm before trashing files
cs: Potvrdit před přesunutím souborů do koše
de: Verschieben der Dateien in den Papierkorb bestätigen
fr: Confirmer avant la mise à la corbeille des fichiers
nl: Bevestiging vragen bij verplaatsen naar prullenbak
ru: Подтвердить перед удалением в корзину
sv: Bekräfta innan filer flyttas till papperskorgen
tr: Dosyaları çöpe göndermeden önce onayla

source: Confirmation
cs: Potvrzení
de: Bestätigen
nl: Bevestiging
ru: Подтверждение
sv: Bekräftelse
tr: Onaylama

source: Connect
cs: Připojit
de: Verbinden
fr: Connecter
nl: Verbinden
ru: Подключение
sv: Anslut
tr: Bağlan

source: Connect a USB device and come back to this menu
cs: Připojte zařízení USB a vraťte se do této nabídky
de: Verbinde ein USB-Gerät und komme zu diesem Menü zurück
fr: Connecter un périphérique USB et revenir à ce menu
nl: Verbind een USB-apparaat en keer terug naar dit menu
ru: Подключите USB-устройство и вернитесь в это меню
sv: Anslut en USB-enhet och återvänd till denna meny
tr: Bir USB aygıtı bağlayın ve bu menüye geri dönün

source: Connect to Server
cs: Připojit k serveru
de: Mit Server verbinden
fr: Se connecter au serveur
nl: Verbinden met server
ru: Подключиться к серверу
sv: Anslut till server
tr: Sunucuya Bağlan

source: Connect to Server...
cs: Připojit k serveru...
de: Verbinden zu Server...
fr: Se connecter au serveur....
nl: Verbinden met server...
ru: Подключиться к серверу...
sv: Anslut till server...
tr: Sunucuya Bağlan...

source: Connecting to Server...
cs: Připojování k serveru...
de: Verbinde mit dem Server...
fr: Connexion au serveur....
nl: Bezig met verbinden met server...
ru: Подключение к серверу...
sv: Ansluter till server...
tr: Sunucuya bağlanıyor...

source: Content Type
cs: Typ obsahu
de: Art des Dokuments
fr: Type de contenu
nl: Inhoudssoort
ru: Тип содержимого
sv: Innehållstyp
tr: İçerik Türü

source: Contents
cs: Obsah
de: Inhalte
fr: Contenus
nl: Inhoud
ru: Содержимое
sv: Innehåll
tr: İçerikler

source: Convert
cs: Převést
de: Konvertieren
fr: Convertir
nl: Converteren
ru: Конвертировать
sv: Konvertera
tr: Dönüştür

source: Convert Virtual Disk
cs: Převést virtuální disk
de: Konvertieren zur Virtuellem Laufwerk
fr: Convertir un disque virtuel
nl: Virtuele schijf converteren
ru: Конвертировать виртуальный диск
sv: Konvertera virtuell disk
tr: Sanal Diski Dönüştür

source: Convert to
cs: Převést na
de: Konvertieren zu
fr: Convertir en
nl: Converteren naar
ru: Конвертировать в
sv: Konvertera till
tr: Şuna dönüştür

source: Convert to black and white
cs: Převést do černobílé
de: Konvertieren nach Schwarz-Weiss
fr: Convertir en noir et blanc
nl: Converteren naar zwart-wit
ru: Конвертировать в черно-белое
sv: Konvertera till svartvitt
tr: Siyah ve beyaza dönüştür

source: Convert to...
cs: Převést na...
de: Konvertieren zu...
fr: Convertir en...
nl: Converteren naar...
ru: Конвертировать в...
sv: Konvertera till...
tr: Şuna dönüştür...

source: Converting disk format...
cs: Převod formátu disku...
de: Konvertieren zu Laufwerk-Format
fr: Conversion du format de disque...
nl: Bezig met converteren van schijfformaat...
ru: Конвертировать формат диска...
sv: Konverterar diskformat...
tr: Disk biçimiı dönüştürülüyor...

source: Copy
cs: Kopírovat
de: Kopieren
fr: Copier
nl: Kopiëren
ru: Копировать
sv: Kopiera
tr: Kopyala

source: Copy Copy selected items in active pane
cs: Kopírovat Zkopírovat vybrané položky v aktivním podokně
de: Kopiere die selektierten Elemente in den aktiven Bereich
fr: Copier Copier les éléments sélectionnés dans le panneau actif
nl: Kopiëren Kopieer geselecteerde items in het actieve paneel
ru: Копировать Копировать выбранные объекты в активную панель
sv: Kopiera Kopiera markerade objekt i aktiv panel
tr: Kopyala Seçili öğeleri etkin panelde kopyala

source: Copy Across
cs: Kopírovat napříč
de: Kopiere ins andere Fenster
fr: Copier à travers
nl: Heen-en-weer kopiëren
ru: Копировать через
sv: Kopiera till andra sidan
tr: Karşıya Kopyala

source: Copy Across Copy selected items in active pane to opposite pane
cs: Kopírovat napříč Zkopírujte vybrané položky v aktivním podokně do protějšího podokna
de: Kopiere hinüber Kopiere die selektierten Elemente aus dem aktiven Bereich zu dem gegenüberliegenden Bereich
fr: Copier à travers Copier les éléments sélectionnés dans le panneau actif vers le panneau opposé
nl: Heen-en-weer kopiëren Kopieer geselecteerde items van het actieve paneel naar het paneel ertegenover
ru: Копировать через Скопируйте выбранные объекты из активной панели на противоположную панель
sv: Kopiera till andra sidan Kopiera markerade objekt i aktiv panel, till motsatt panel
tr: Arasında Kopyala Seçili öğeleri etkin bölmede karşı bölmeye kopyala

source: Copy Path(s)
cs: Kopírovat cestu(y)
de: Kopiere Pfad(e)
fr: Copier l'emplacement
nl: Pad(en) kopiëren
ru: Копировать путь(и)
sv: Kopiera sökväg(ar)
tr: Yolları Kopyala

source: Copy To...
cs: Kopírovat do...
de: Kopiere nach...
fr: Copier vers...
nl: Kopiëren naar...
ru: Копировать в...
sv: Kopiera till...
tr: Kopyala...

source: Copy file path to clipboard
cs: Kopírovat cestu k souboru do schránky
de: Kopiere Dateipfad in die Zwischenablage
fr: Copier l'emplacement du fichier dans le presse-papier
nl: Bestandspad kopiëren naar klembord
ru: Копировать путь к файлу в буфер обмена
sv: Kopiera filsökväg till urklipp
tr: Dosya yolunu panoya kopyala

source: Copy selected items
cs: Kopírovat vybrané položky
de: Kopiere ausgewählte Elemente
fr: Copier les éléments selectionnés
nl: Geselecteerde items kopiëren
ru: Копировать выбранные объекты
sv: Kopiera markerade objekt
tr: Seçilen öğeleri kopyala

source: Copy selected text to clipboard
cs: Kopírovat vybraný text do schránky
de: Kopiere ausgewählten Text in die Zwischenablage
fr: Copier le texte séléctionné dans le presse-papier
nl: Geselecteerde tekst kopiëren naar het klembord
ru: Копировать выбранный текст в буфер обмена
sv: Kopiera markerad text till urklipp
tr: Seçilen metni panoya kopyala

source: Copy to another location
cs: Kopírovat na jiné místo
de: Kopiere an einen anderen Ort
fr: Copier vers un autre emplacement
nl: Naar andere locatie kopiëren
ru: Копировать в другое место
sv: Kopiera till annan plats
tr: Başka konuma kopyala

source: Copy to other pane
cs: Kopírovat do jiného panelu
de: Kopiere in den anderen Bereich
fr: Copier vers un autre panneau
nl: Naar andere paneel kopiëren
ru: Копировать в другую панель
sv: Kopiera till annan panel
tr: Diğer bölmeye kopyala

source: Copying file
cs: Kopírování souboru
de: Kopiere Datei
fr: Copie du fichier
nl: Bezig met kopiëren van bestand
ru: Копирование файла
sv: Kopierar fil
tr: Dosya kopyalanıyor

source: Copying files:
cs: Kopírování souborů:
de: Kopiere Datein:
fr: Copie des fichiers:
nl: Bezig met kopiëren van bestanden:
ru: Копирование файлов:
sv: Kopierar filer:
tr: Dosyalar kopyalanıyor:

source: Copying items...
cs: Kopírování položek...
de: Kopiere Objekte...
fr: Copie des éléments...
nl: Bezig met kopiëren van items...
ru: Копирование объектов...
sv: Kopierar objekt...
tr: Öğeler kopyalanıyor...

source: Copying...
cs: Kopírování...
de: Kopiere...
fr: Copie...
nl: Bezig met kopiëren...
ru: Копирование...
sv: Kopierar...
tr: Kopyalanıyor...

source: Could not fetch video info
cs: Informace o videu se nepodařilo načíst
nl: Bestand kan niet worden gevonden
ru: Не удалось получить информацию о видео
sv: Kunde inte hämta videoinfo
tr: Video bilgisi alınamadı

source: Could not find bookmarked path
cs: Nepodařilo se najít cestu označenou záložkou
nl: Pad kan niet worden gevonden
ru: Не удалось найти путь к закладке
sv: Kunde inte hitta bokmärkt sökväg
tr: Yer işaretli yol bulunamadı

source: Could not find file
cs: Soubor nelze najít
de: Datei konnte nicht gefunden werden
fr: Impossible de trouver le fichier
nl: Bestand kan niet worden gevonden
ru: Не удалось найти файл
sv: Kunde inte hitta fil
tr: Dosya bulunamadı

source: Could not find file in opposite pane
cs: Nelze najít soubor v protějším panelu
nl: Tegenovergestelde paneel kan niet worden gevonden!
ru: Не удалось найти файл в противоположной панели
sv: Kunde inte hitta fil i motsatt panel
tr: Karşı bölmede dosya bulunamadı

source: Could not find path
cs: Nepodařilo se najít cestu
de: Kann den Pfad nicht finden
fr: Impossible de trouver l'emplacement
nl: Pad kan niet worden gevonden
ru: Не удалось найти путь
sv: Kunde inte hitta sökväg
tr: Yol bulunamadı

source: Could not find the opposite pane!
cs: Nepodařilo se najít protější panel!
de: Kann den anderen Bereich nicht finden!
fr: Impossible de trouver le panneau opposé!
nl: Tegenovergestelde paneel kan niet worden gevonden!
ru: Не удалось найти противоположную панель!
sv: Kunde inte hitta motsatt panel!
tr: Karşı bölme bulunamadı!

source: Could not open file as archive
cs: Soubor nelze otevřít jako archiv
de: Datei konnte nicht als Archiv geöffnet werden
fr: Impossible d'ouvrir le fichier en tant qu'archive
nl: Bestand kan niet worden geopend als archief
ru: Не удалось открыть файл как архив
sv: Kunde inte öppna fil som arkiv
tr: Dosya arşiv olarak açılamadı

source: Counting items...
cs: Počítání položek...
de: Zähle Elemente...
fr: Comptage d'articles...
nl: Bezig met tellen van items...
ru: Подсчет объектов...
sv: Räknar objekt...
tr: Öğeler sayılıyor...

source: Create
cs: Vytvořit
de: Erstellen
fr: Créer
nl: Creëren
ru: Создать
sv: Skapa
tr: Oluştur

source: Create Derived Disk
cs: Vytvořit odvozený disk
fr: Créer un disque dérivé
nl: Afgeleide schijf creëren
ru: Создать производный диск
sv: Skapa avledd disk
tr: Türetilmiş Disk Oluştur

source: Create Derived Disk...
cs: Vytvořit odvozený disk...
fr: Créer un disque dérivé...
nl: Afgeleide schijf creëren...
ru: Создать производный диск...
sv: Skapa avledd disk...
tr: Türetilmiş Disk Oluştur...
