Repository: teejee2008/polo
Catalog: po/polo-*.po
Languages: cs, de, fr, nl, ru, sv, tr

source: Create Directory
cs: Vytvořit adresář
de: Verzeichnis erstellen
fr: Créer un Répertoire
nl: Map creëren
ru: Создать каталог
sv: Skapa mapp
tr: Dizin Oluştur

source: Create Disk...
cs: Vytvořit disk...
de: Erstelle Laufwerk...
fr: Créer un disque...
nl: Schijf creëren...
ru: Создать диск...
sv: Skapa disk...
tr: Disk Oluştur...

source: Create File
cs: Vytvořit soubor
de: Datei erstellen
fr: Créer un fichier
nl: Bestand creëren
ru: Создать файл
sv: Skapa fil
tr: Dosya Oluştur

source: Create Merged Disk...
cs: Vytvořit sloučený disk...
de: Erstelle vereintes Laufwerk...
fr: Créer un disque fusionné...
nl: Samengevoegde schijf creëren...
ru: Создать объединенный диск ...
sv: Skapa sammanfogad disk...
tr: Birleştirilmiş Disk Oluştur...

source: Create New File
cs: Vytvořit nový soubor
de: Neue Datei
fr: Créer un nouveau fichier
nl: Nieuw bestand creëren
ru: Создать новый файл
sv: Skapa ny fil
tr: Yeni Dosya Oluştur

source: Create New Folder
cs: Vytvořit novou složku
de: Neuer Ordner
fr: Créer un nouveau dossier
nl: Nieuwe map creëren
ru: Создать новый каталог
sv: Skapa ny mapp
tr: Yeni Klasör Oluştur

source: Create Virtual Disk
cs: Vytvořit virtuální disk
de: Erstelle ein virtuelles Laufwerk
fr: Créer un disque virtuel
nl: Virtuele schijf creëren
ru: Создать новый виртуальный диск
sv: Skapa virtuell disk
tr: Sanal Disk oluştur

source: Create a virtual hard disk file
cs: Vytvořit soubor virtuálního pevného disku
de: Erstelle eine virtuelle Festplatten-Datei
fr: Créer un fichier de disque dur virtuel
nl: Virtueel harde schijf-bestand creëren
ru: Создать файл виртуального жесткого диска
sv: Skapa virtuell hårddiskfil
tr: Sanal bir sabit disk dosyası oluştur

source: Create a virtual hard disk file by merging selected derived disk with it's base
cs: Vytvořit soubor virtuálního pevného disku sloučením vybraného odvozeného disku s jeho základem
fr: Créez un fichier de disque dur virtuel en fusionnant le disque dérivé sélectionné avec sa base
nl: Creëer een virtueel harde schijf-bestand door geselecteerde afgeleide schijven samen te voegen met de basis
ru: Создайте виртуальный жесткий диск, объединив выбранный производный диск с его базой
sv: Skapa virtuell hårddiskfil genom att sammanfoga markerad avledd disk med dess bas
tr: Seçilen türetilmiş diski tabanla birleştirerek sanal bir sabit disk dosyası oluştur

source: Create a virtual hard disk file that uses selected disk as the base
cs: Vytvořit soubor virtuálního pevného disku, který používá vybraný disk jako základ
fr: Créer un fichier de disque dur virtuel qui utilise le disque sélectionné comme base
nl: Creëer een virtueel harde schijf-bestand dat de geselecteerde schijf als basis gebruikt
ru: Создать файл виртуального жесткого диска, который использует выбранный диск в качестве базы
sv: Skapa virtuell hårddiskfil som använder markerad disk som bas
tr: Seçilen diski temel olarak kullanan sanal bir sabit disk dosyası oluştur

source: Create copies of selected items?
cs: Vytvořit kopie vybraných položek?
de: Kopien der ausgewählten Objekten erstellen?
fr: Créer des copies des éléments sélectionnés?
nl: Kopieën creëren van geselecteerde items?
ru: Создать копию выбранного объекта?
sv: Vill du skapa kopior av markerade objekt?
tr: Seçili öğelerin kopyalarını oluştur?

source: Create new file from template
cs: Vytvořit nový soubor ze šablony
de: Neue Datei aus Vorlage
fr: Créer un nouveau fichier à partir du modèle
nl: Nieuw bestand creëren uit sjabloon
ru: Создать новый файл из шаблона
sv: Skapa ny fil från mall
tr: Şablondan yeni dosya oluştur

source: Create new file in this location
cs: Vytvořit nový soubor v tomto umístění
de: Neue Datei an dieser Stelle
fr: Créer un nouveau fichier à cet emplacement
nl: Nieuw bestand creëren op deze locatie
ru: Создать новый файл в этом месте
sv: Skapa ny fil på denna plats
tr: Bu konumda yeni dosya oluştur

source: Create new folder in this location
cs: Vytvořit novou složku v tomto umístění
de: Neuer Ordner an dieser Stelle
fr: Créer un nouveau dossier à cet emplacement
nl: Nieuwe map creëren op deze locatie
ru: Создать новый каталог в этом месте
sv: Skapa ny mapp på denna plats
tr: Bu konumda yeni klasör oluştur

source: Created
cs: Vytvořeno
de: Erstellt
fr: Créé
nl: Gecreëerd
ru: Создан
sv: Skapad
tr: Oluşturuldu

source: Created directory
cs: Vytvořený adresář
de: Erstelltes Verzeichnis
fr: Répertoire créé
nl: Map gecreëerd
ru: Создать каталог
sv: Skapade mapp
tr: Dizin oluşturuldu

source: Creates rule for udisks2 to prevent auto-mounting of removable devices. Devices will be mounted only when you open them using Polo or another file manager. This is good for security as partitions will remain unmounted till they are actually needed.
cs: Vytvoří pravidlo pro udisks2, které zabrání automatickému připojování vyměnitelných zařízení. Zařízení budou připojena pouze tehdy, když je otevřete pomocí Polo nebo jiného správce souborů. To je dobré pro zabezpečení, protože oddíly zůstanou nepřipojené, dokud nebudou skutečně potřeba.
fr: Crée une règle pour udisks2 afin d'empêcher le montage automatique des périphériques amovibles. Les appareils ne seront montés que si vous les ouvrez en utilisant Polo ou un autre gestionnaire de fichier. La sécurité en est améliorée car les partitions resteront démontées jusqu'à ce qu'elles soient réellement utilisées.
ru: Создает правило для udisks2 для предотвращения автоматической установки съемных устройств. Устройства будут монтироваться только тогда, когда вы откроете их с помощью Polo или другого файлового менеджера. Это безопасносно, поскольку разделы будут размонтированы до тех пор, пока они не понадобятся.
sv: Skapa regel för udisks2, för att undvika automatisk montering av flyttbara enheter. Enheter kommer att monteras endast när du öppnar dem med hjälp av Polo eller en annan filhanterare. Detta är bra för säkerheten, eftersom partitioner förblir omonterade tills de verkligen behövs.
tr: Çıkarılabilir aygıtların otomatik olarak bağlanmasını önlemek için udisks2 kuralı oluşturur. Aygıtlar yalnızca onları Polo veya başka bir dosya yöneticisi kullanarak açtığınızda bağlanacaktır. Bu, güvenlik için iyidir, çünkü bölümler gerçekten ihtiyaç duyulana kadar bağlantısız kalır.

source: Creating hard links:
cs: Vytváření pevných odkazů:
de: Erstelle harte Links:
fr: Créer des liens durs:
nl: Bezig met creëren van harde koppelingen:
ru: Создание жестких ссылок:
sv: Skapar hårda länkar:
tr: Katı bağlantılar oluşturma:

source: Creating merged disk...
cs: Vytváření sloučeného disku...
de: Erstelle vereintes Laufwerk...
fr: Créer un disque fusionné...
nl: Bezig met creëren van samengevoegde schijf...
ru: Создание объединенного диска ...
sv: Skapar sammanfogad disk...
tr: Birleştirilmiş disk oluşturuluyor...

source: Creating symbolic links:
cs: Vytváření symbolických odkazů:
de: Erstelle symbolische Links:
fr: Création de liens symboliques:
nl: Bezig met creëren van symbolische koppelingen:
ru: Создание символических ссылок:
sv: Skapar symboliska länkar:
tr: Sembolik bağlantılar oluşturma:

source: Credits
cs: Amerey.eu
de: Danksagungen
fr: Crédits
nl: Met dank aan
ru: Благодарности
sv: Medverkande
tr: Kredi

source: Customize
cs: Přizpůsobit
de: Anpassen
fr: Personnaliser
ru: Настройки
sv: Anpassa
tr: Özelleştir

source: Cut
cs: Vyjmout
de: Ausschneiden
fr: Couper
nl: Knippen
ru: Вырезать
sv: Klipp ut
tr: Kes

source: Cut Cut selected items in active pane
cs: Vyjmout Vyjmout vybrané položky v aktivním panelu
de: Ausschneiden Schneide die selektierten Elemente im aktiven Bereich
fr: Couper Couper les éléments sélectionnés dans le panneau actif
nl: Knippen Knip de geselecteerde items uit het actieve paneel
ru: Вырезать Вырезать выбранные объекты в активной панели
sv: Klipp ut Klipp ut markerade objekt från aktiv panel
tr: Kes Seçili öğeleri etkin bölmede kes

source: Cut selected items
cs: Vyjmout vybrané položky
de: Ausschneiden der gewählten Elemente
fr: Couper les éléments sélectionnés
nl: Geselecteerde items knippen
ru: Вырезать выбранные объекты
sv: Klipp ut markerade objekt
tr: Seçili öğeleri kes

source: Dark theme
cs: Tmavý motiv
de: Dunkles Theme
fr: Thème sombre
nl: Donker thema
ru: Темная тема
sv: Mörkt tema
tr: Koyu Tema

source: Data:
de: Daten:
fr: Données:
nl: Gegevens:
ru: Дата:
tr: Veri:

source: Debian Almquist shell (dash)
tr: Debian Almquist kabuğu (çizgi)

source: Debug: List Devices
cs: Ladění: Seznam zařízení
de: Debug: Liste Laufwerke
fr: Debug: Liste des périphériques
nl: Foutopsporing: apparaten opsommen
ru: Отладка: список устройств
sv: Felsök: Lista enheter
tr: Hata ayıklama: Aygıtları Listele

source: Debug: List FileItem Objects
cs: Ladění: Zobrazit seznam objektů FileItem
de: Debug: Liste Date Objekte
fr: Debug: Liste des objets d'élément de fichier
nl: Foutopsporing: bestandsitem-objecten opsommen
ru: Отладка: список файловых объектов
sv: Felsök: Lista FileItem-objekt
tr: Hata ayıklama: Dosya Öğesi Nesnelerini Listele

source: Debug: Monitors
cs: Ladění: Monitory
de: Debug: Monitore
fr: Debug: Moniteurs
nl: Foutopsporing: monitoren
ru: Отладка: мониторинг
sv: Felsök: Skärmar
tr: Hata ayıklama: Monitörler

source: Deep Scan
cs: Hluboké skenování
de: Tiefer Scan
fr: Scan en profondeur
sv: Djupskanning
tr: Derin Tarama

source: Default shell (sh)
cs: Výchozí shell (sh)
de: Standard shell (sh)
fr: Shell par défaut (sh)
nl: Standaard shell (sh)
sv: Standard shell (sh)
tr: Varsayılan kabuk (sh)

source: Default view mode to use for new panes
cs: Výchozí režim zobrazení pro nové panely
de: Standard Ansicht für neues Fenster
fr: Mode d'affichage par défaut à utiliser pour les nouveaux panneaux
nl: Standaard weergavemodus voor nieuwe panelen
ru: Режим просмотра по умолчанию для использования новых панелей
sv: Standardvy att använda för nya paneler
tr: Yeni bölmelerde kullanılacak varsayılan görünüm modu

source: Defaults
cs: Výchozí
de: Vorgaben
fr: Par défaut
nl: Standaardwaarden
ru: По умолчанию
sv: Standard
tr: Varsayılan

source: Delete
cs: Smazat
de: Löschen
fr: Supprimer
nl: Verwijderen
ru: Удалить в корзину
sv: Ta bort
tr: Sil

source: Delete Delete selected items permanently (without sending to recycle bin)
cs: Vymazat Trvale smazat vybrané položky (bez odeslání do koše)
de: Lösche Lösche die selektierten Elemente permanent (ohne sie in den Papierkorb zu schieben)
fr: Supprimer Supprimer définitivement les éléments sélectionnés (sans les mettre à la corbeille)
nl: Verwijderen Items permanent verwijderen (zonder ze naar de prullenbak te sturen)
ru: Удалять Удалить выбранные объекты навсегда (без отправки в корзину)
sv: Ta bort Ta bort markerade objekt permanent (utan att flytta till papperskorgen)
tr: Sil Seçilen öğeleri kalıcı olarak sil (geri dönüşüm kutusuna göndermeden)

source: Delete selected items permanently
cs: Trvale odstranit vybrané položky
de: Lösche gewählte Dateien permanent
fr: Supprimer les éléments sélectionnés de façon permanente
nl: Geselecteerde items permanent verwijderen
ru: Удалять выбранные объекты навсегда
sv: Ta bort markerade objekt permanent
tr: Seçili öğeleri kalıcı olarak sil

source: Delete selected items?
cs: Smazat vybrané položky?
de: Gewählte Elemente löschen?
fr: Supprimer les éléments sélectionnés?
nl: Geselecteerde items verwijderen?
ru: Удалить выбранные объекты?
sv: Vill du ta bort markerade objekt?
tr: Seçilen öğeler silinsin mi?

source: Deleted
cs: Smazáno
sv: Borttagen
tr: Silindi

source: Deleted directory
cs: Smazaný adresář
de: Gelöschtes Verzeichnis
fr: Répertoire supprimé
nl: Map verwijderd
ru: Удалить каталог
sv: Tog bort mapp
tr: Dizin silindi

source: Deleting files:
cs: Mazání souborů:
de: Lösche Datein:
fr: Suppression de fichiers:
nl: Bezig met verwijderen van bestanden:
ru: Удаление файлов:
sv: Tar bort filer:
tr: Dosyalar siliniyor:

source: Derived File
cs: Odvozený soubor
fr: Fichier dérivé
nl: Afgeleid bestand
ru: Производный файл
sv: Avledd fil
tr: Türetilmiş Dosya

source: Derived and base files will remain unchanged and can be deleted if not required
cs: Odvozené a základní soubory zůstanou nezměněny a v případě potřeby je lze smazat
fr: Les fichiers dérivés et de base resteront inchangés et peuvent être supprimés s'ils ne sont pas nécessaires
nl: Afgeleide en basisbestanden blijven ongewijzigd en kunnen, indien nodig, worden verwijderd
ru: Производные и базовые файлы останутся неизменными и могут быть удалены, если не требуются
sv: Avledda och basfiler bevaras oförändrade och kan tas bort om de inte behövs
tr: Türetilmiş ve temel dosyalar değişmeden kalır ve gerekmediğinde silinebilir

source: Desktop
fr: Bureau
nl: Bureaublad
ru: Рабочий стол
sv: Skrivbord
tr: Masaüstü

source: Destination directory does not exist
cs: Cílový adresář neexistuje
de: Zielverzeichnis existiert nicht
fr: Le dossier de destination n'existe pas
nl: Bestemmingsmap bestaat niet
ru: Целевой каталог не существует
sv: Målmappen finns inte
tr: Hedef dizini mevcut değil

source: Destination path is inside an archive (!)
cs: Cílová cesta je uvnitř archivu (!)
de: Zielverzeichnis ist in einem Archiv (!)
fr: L'emplacement de destination est dans l'archive (!)
nl: Bestemmingspad bevindt zich binnen een archief (!)
ru: Целевой путь находится внутри архива (!)
sv: Målsökvägen finns i ett arkiv (!)
tr: Hedef yolu bir arşivin içinde (!)

source: Details
cs: Podrobnosti
fr: Détails
ru: Подробности
sv: Detaljerat
tr: Ayrıntılar

source: Device
cs: Zařízení
de: Gerät
fr: Périphérique
nl: Apparaat
ru: Устройства
sv: Enhet
tr: Aygıt

source: Device Ejected
cs: Zařízení vysunuto
ru: Извлечь устройство
sv: Enheten avmonterad
tr: Aygıt Çıkarıldı

source: Device Locked
cs: Zařízení uzamčeno
de: Gerät gesperrt
fr: Périphérique verrouillé
nl: Apparaat is vergrendeld
ru: Устройство заблокировано
sv: Enhet låst
tr: Aygıt Kilitli

source: Device Manager Settings
cs: Nastavení Správce zařízení
de: Geräte Manager Einstellungen
fr: Paramètres du gestionnaire de périphériques
ru: Настройки диспетчера устройств
sv: Inställningar för enhetshanterare
tr: Aygıt Yöneticisi ayarları

source: Device Unmounted
cs: Zařízení odpojeno
de: Gerät augehängt
fr: Périphérique démonté
nl: Apparaat is ontkoppeld
ru: Размонтировать устройство
sv: Enhet avmonterad
tr: Aygıt Bağlantısı Kesildi

source: Device is in use by the system
cs: Zařízení je používáno systémem
de: Gerät wird vom System verwendet.
fr: Le périphérique est utilisé par le système
ru: Устройство используется системой
sv: Enheten används av systemet
tr: Aygıt sistem tarafından kullanılıyor

source: Device is not removable
cs: Zařízení není vyjímatelné
ru: Устройство не съемное
sv: Enheten kan inte tas bort
tr: Aygıt çıkartılabilir değil

source: Device may be non-removable, or in-use by another process
cs: Zařízení může být neodstranitelné nebo může být používáno jiným procesem
de: Gerät kann eventuell nicht ausgehängt werden, oder wird von einem anderen Prozess verwendet
fr: Le périphérique n'est peut-être pas amovible ou est utilisé par un autre processus
ru: Устройство может быть несъемным или используется другим процессом
sv: Enheten kanske inte är flyttbar, eller används av en annan process
tr: Aygıt çıkartılamaz veya başka bir işlem tarafından kullanılıyor olabilir

source: Device mounted successfully
cs: Zařízení bylo úspěšně připojeno
de: Gerät erfolgreich eingehängt
fr: Montage réussi du périphérique
nl: Apparaat is succesvol aangekoppeld
ru: Устройство смонтировано успешно
sv: Enhet korrekt monterad
tr: Aygıt başarıyla bağlandı

source: Device name is empty!
cs: Název zařízení je prázdný!
de: Gerätename ist leer!
fr: Le nom du périphérique est vide!
nl: Apparaatnaam is leeg!
ru: Имя устройства пустое!
sv: Enhetsnamnet är tomt!
tr: Aygıt adı boş!

source: Device safely ejected and ready for use
cs: Zařízení je bezpečně vysunuto a připraveno k použití
de: Gerät sicher ausgehängt und bereit zur Nutzung
fr: Périphérique éjecté en toute sécurité et prêt à l'emploi
nl: Apparaat is veilig uitgeworpen en klaar voor gebruik
ru: Устройство безопасно подключено и готово к использованию
sv: Enheten matades ut och är klar för användning
tr: Aygıt güvenle çıkarıldı ve kullanıma hazır

source: Device was restored successfully from disk image
cs: Zařízení bylo úspěšně obnoveno z obrazu disku
de: Gerät wurde erfolgreich mit dem Image wiederhergestellt
fr: Le périphérique a été restauré avec succès à partir de l'image disque
ru: Устройство успешно восстановлено с образа диска
sv: Enheten återställdes korrekt från diskavbilden
tr: Aygıt, disk görüntüsünden başarıyla geri yüklendi

source: Device was unmounted
cs: Zařízení bylo odpojeno
de: Gerät wurde ausgehängt
fr: Le périphérique n'est pas monté
nl: Apparaat is ontkoppeld
ru: Устройство было размонтировано
sv: Enheten avmonterades
tr: Aygıt bağlantısı kaldırıldı

source: Devices
cs: Zařízení
de: Laufwerke
fr: Périphériques
nl: Apparaten
ru: Устройства
sv: Enheter
tr: Aygıtlar

source: Dictionary
cs: Slovník
de: Wörterbuch
fr: Dictionnaire
nl: Woordenboek
ru: Словарь
sv: Ordbok
tr: Dizin

source: Dir not found
cs: Adresář nenalezen
de: Verzeichnis nicht gefunden
fr: Répertoire introuvable
nl: Map niet gevonden
ru: Каталог не найден
sv: Mappen hittades inte
tr: Dizin bulunamadı

source: Directory exists
cs: Adresář existuje
de: Wörterbuch existiert
fr: Le dossier existe
nl: Map bestaat
ru: Каталог существует
sv: Mappen finns redan
tr: Dizin var

source: Disable auto-mount for removable devices (recommended)
cs: Zakázat automatické připojení pro vyměnitelná zařízení (doporučeno)
de: Deaktiviere auto-einhängen für Wechseldatenträger (empfohlen)
fr: Désactiver le montage automatique des périphériques amovibles (recommandé)
ru: Отключить автоустановку для съемных устройств (рекомендуется)
sv: Inaktivera automatisk montering av flyttbara enheter (rekommenderas)
tr: Çıkarılabilir aygıtlar için otomatik bağlamayı devre dışı bırak (önerilir)

source: Disk Image
cs: Obraz disku
nl: Schijfgebruik
ru: Образ диска
sv: Diskavbild
tr: Disk Kalıbı

source: Disk Usage
cs: Využití disku
de: Festplattennutzung
fr: Utilisation du disque
nl: Schijfgebruik
ru: Использование диска
sv: Diskanvändning
tr: Disk Kullanımı

source: Disk image was created successfully from device
cs: Obraz disku byl úspěšně vytvořen ze zařízení
de: Image erfolgreich vom Gerät erstellt
fr: L'image disque a été créée avec succès à partir du périphérique
ru: Образ диска был успешно создан с устройства
sv: Diskavbild skapades korrekt, från enheten
tr: Disk kalıbı aygıttan başarıyla oluşturuldu

source: Disk is Read-Only
cs: Disk je pouze pro čtení
de: Gerät hat nur Lesezugriff
fr: Disque en lecture seule
nl: Schijf is alleen-lezen
ru: Диск доступен только для чтения
sv: Disken är skrivskyddad
tr: Disk Sadece Okunabilir

source: Do not rename or modify the base file as it will corrupt the derived disk. Base file will be made read-only to prevent accidental modification.
cs: Nepřejmenovávejte ani neupravujte základní soubor, protože by došlo k poškození odvozeného disku. Základní soubor bude určen pouze pro čtení, aby se zabránilo náhodným úpravám.
fr: Ne renommez pas ou ne modifiez pas le fichier de base car cela corromprait le disque dérivé. Le fichier de base sera en lecture seule pour éviter toute modification accidentelle.
nl: Wijzig het basisbestand niet (ook niet van naam); dit kan leiden tot corruptie van de afgeleide schijf. Het basisbestand wordt alleen-lezen gemaakt om per ongeluk bewerken te voorkomen.
ru: Не переименовывайте и не изменяйте базовый файл, так как он повреждает производный диск. Базовый файл будет доступен только для чтения, чтобы предотвратить случайную модификацию.
sv: Byt inte namn på, eller ändra basfilen, då det kommer att skada den avledda disken. Basfilen kommer att skrivskyddas för att undvika oavsiktlig modifiering.
tr: Türetilmiş diski bozacağı için taban dosyasını yeniden adlandırmayın veya değiştirmeyin. Yanlışlıkla değişiklik yapılmasını önlemek için temel dosya salt okunur olacaktır.

source: Documentation
cs: Dokumentace
de: Dokumentation
nl: Documentatie
ru: Документация
sv: Dokumentation
tr: Belgeleme

source: Documents
cs: Dokumenty
de: Dokumente
nl: Documenten
ru: Документы
sv: Dokument
tr: Belgeler

source: Domain
cs: Doména
fr: Domaine
nl: Domein
ru: Домен
sv: Domän
tr: Etki alanı

source: Donate
cs: Darovat
de: Spenden
fr: Faire un don
nl: Doneren
ru: Пожертвования
sv: Donera
tr: Bağış Yap

source: Donation Features
cs: Výhody dárcovství
de: Spende Features
fr: Fonctionnalités des dons
nl: Donatiefuncties
ru: Возможные пожертвования
sv: Donationsfunktioner
tr: Bağış Özellikleri

source: Donations
cs: Dary
de: Spenden
fr: Dons
nl: Donaties
ru: Пожертвования
sv: Donationer
tr: Bağışlar

source: Download
cs: Stáhnout
de: Herunterladen
fr: Téléchargement
nl: Downloaden
ru: Загрузка
sv: Ladda ner
tr: İndir

source: Download Selected Format
cs: Stáhnout vybraný formát
de: Lade das selektierte Format herunter
fr: Télécharger le format sélectionné
nl: Geselecteerd formaat downloaden
ru: Загрузить выбранный формат
sv: Ladda ner det valda formatet
tr: Seçilen Biçimi İndir

source: Download and install p7zip v16.02. Installs binaries from p7zip, p7zip-full and p7zip-rar packages.
cs: Stáhnout a nainstalovat p7zip v16.02. Nainstaluje binární soubory z balíčků p7zip, p7zip-full a p7zip-rar.
de: Herunterladen und installieren von p7zip v16.02. Installiert Programmpakete p7zip, p7zip-full und p7zip-rar.
fr: Téléchargez et installez p7zip v16.02. Installe les binaires des paquets p7zip, p7zip-full et p7zip-rar.
nl: Download en installeer p7zip v16.02. Installeert de pakketten p7zip, p7zip-full en p7zip-rar.
ru: Загрузите и установите p7zip v16.02. Устанавливает двоичные файлы из пакетов p7zip, p7zip-full и p7zip-rar.
sv: Ladda ner och installera p7zip v16.02. Installerar binärer från paketen p7zip, p7zip-full och p7zip-rar.
tr: P7zip v16.02 indirin ve yükleyin. P7zip, p7zip-full ve p7zip-rar paketlerinden ikili dosyaları yükler.

source: Download and install the latest version of Rclone
cs: Stáhnout a nainstalovat nejnovější verzi Rclone
de: Herunterladen und installieren der neuesten version von Rclone
fr: Télécharger et installer la dernière version de Rclone
nl: Download en installeer de nieuwste versie van Rclone
ru: Загрузите и установите последнюю версию Rclone
sv: Ladda ner och installera senaste versionen av Rclone
tr: Rclone'un son sürümünü indirin ve yükleyin

source: Downloading
cs: Stahování
de: Lade herunter
fr: Téléchargement
nl: Bezig met downloaden
ru: Загрузка
sv: Laddar ner
tr: İndiriliyor

source: Downloading files from cloud storage:
cs: Stahování souborů z cloudového úložiště:
de: Herunterladen aus der Cloud:
fr: Téléchargement de fichiers à partir du stockage cloud:
nl: Bezig met downloaden van bestanden uit cloudopslag:
ru: Загрузка файлов из облачного хранилища:
sv: Laddar ner filer från molnlagring:
tr: Dosyaları bulut depolama biriminden indirme:

source: Downloading items...
cs: Stahování položek...
de: Lade Elemente herunter...
fr: Télécharger les éléments...
nl: Bezig met downloaden van items...
ru: Загрузка объектов...
sv: Laddar ner objekt...
tr: Öğeler indiriliyor...

source: Downloads
cs: Stahování
fr: Téléchargements
ru: Загрузки
sv: Hämtningar
tr: İndirilenler

source: Drag to Re-order
cs: Přetažením změníte pořadí
de: Ziehe um neu zu ordnen
fr: Glisser pour réordonner
ru: Перетащите, чтобы переупорядочить
sv: Dra och släpp för att sortera om
tr: Yeniden Sıralamak İçin Sürükle
