Repository: teejee2008/polo
Catalog: po/polo-*.po
Languages: cs, de, fr, nl, ru, sv, tr

source: I sometimes create exclusive plugins to encourage people to contribute. You can make a contribution by translating the application to other languages, by submitting code changes, or by making a donation for $10 with PayPal. Contributors are added to an email distribution list, and plugins are sent by email. These plugins are open-source. You can request the source code after receiving the plugins.
cs: Někdy vytvářím exkluzivní pluginy, abych povzbudil lidi, aby přispívali. Přispět můžete překladem aplikace do jiných jazyků, odesláním změn kódu nebo darem ve výši 10 $ prostřednictvím služby PayPal. Přispěvatelé jsou přidáni do e-mailového distribučního seznamu a pluginy jsou odesílány e-mailem. Tyto pluginy jsou open source. Po obdržení pluginů si můžete vyžádat zdrojový kód.
fr: Je crée parfois des plugins exclusifs pour encourager les gens à contribuer. Vous pouvez faire une contribution en traduisant l'application dans d'autres langues, en soumettant des changements de code, ou en faisant un don de 10 $ avec PayPal. Les contributeurs sont ajoutés à une liste de diffusion par courriel et les plugins sont envoyés par courriel. Ces plugins sont open-source. Vous pouvez demander le code source après avoir reçu les plugins.
sv: Ibland skapar jag exklusiva insticksmoduler för att uppmuntra folk att bidra. Du kan bidra genom att översätta programmet till andra språk, genom att skicka in kodbidrag, eller genom att donera $10 via PayPal. Bidragsgivare läggs till i en e-postlista och insticken skickas med e-post. Insticken är öppen källkod. Du kan be om källkoden efter att du mottagit insticken.
tr: Bazen insanları katkıda bulunmaya teşvik etmek için özel eklentiler oluşturuyorum. Uygulamayı diğer dillere çevirerek, kod değişiklikleri göndererek veya PayPal ile 10 dolarlık bağış yaparak katkıda bulunabilirsiniz. Katkıda bulunanlar bir e-posta dağıtım listesine eklenir ve eklentiler e-posta ile gönderilir. Bu eklentiler açık kaynak kodludur. Eklentileri aldıktan sonra kaynak kodunu isteyebilirsiniz.

source: Icon Themes & Utilities
cs: Témata ikon a nástroje
fr: Thèmes des icônes & utilitaires
nl: Pictogramthema's en hulpmiddelen
ru: Значок тем и утилит
sv: Ikonteman & Verktyg
tr: Simge Temaları ve Yardımcı Programlar

source: Icon View
cs: Zobrazení ikon
de: Symbolansicht
fr: Vue icônes
nl: Pictogramweergave
ru: Отображение значков
sv: Ikonvy
tr: Simge Görünümü

source: Icon size
cs: Velikost ikony
de: Symbolgröße
fr: Taille des icônes
nl: Pictogramgrootte
ru: Размер значков
sv: Ikonstorlek
tr: Simge boyutu

source: Icons
cs: Ikony
de: Symbole
fr: Icônes
nl: Pictogrammen
ru: Значки
sv: Ikoner små
tr: Simgeler

source: If selected, the action will remove original file on success
cs: Pokud je vybrána, úspěšná akce odstraní původní soubor
de: Wenn ausgewählt, wird diese Aktion die Originaldatei bei erfolg entfernen
fr: Si sélectionné, l'action supprimera le fichier d'origine en cas de succès.
nl: Als dit wordt geselecteerd, dan zal de actie, indien succesvol, het originele bestand verwijderen
ru: Если выбрано, действие удалит исходный файл при успешном завершении
sv: Vid aktivering, kommer originalfilen att tas bort
tr: Seçilirse, eylem başarı durumunda asıl dosyayı kaldıracak

source: If selected, the action will replace original file on success, instead of creating new file.
cs: Pokud je vybrána, úspěšná akce nahradí původní soubor místo vytvoření nového souboru.
fr: Si sélectionné, l'action remplacera le fichier d'origine en cas de succès, au lieu de créer un nouveau fichier.
nl: Als dit wordt geselecteerd, dan zal de actie, indien succesvol, het originele bestand verwijderen i.p.v. een nieuw bestand te creëren.
ru: Если выбрано, действие заменит исходный файл на созданный, вместо создания нового файла.
sv: Vid aktivering, kommer originalfilen att att ersättas, istället för att ny fil skapas.
tr: Seçilirse, eylem, yeni dosya oluşturmak yerine asıl dosyanın yerini alır.

source: Ignore photos and videos in this location and do not switch to Media View automatically.
cs: Ignorovat fotografie a videa v tomto umístění a nepřepínat automaticky do zobrazení médií.
fr: Ignorez les photos et les vidéos à cet endroit et ne passez pas automatiquement en mode de vue média.
ru: Игнорировать фотографии и видео в этом месте и не переключаться в режим мультимедиа автоматически.
sv: Ignorera bilder och filmer på denna plats och växla inte automatiskt till mediavy.
tr: Bu konumdaki fotoğrafları ve vidyoları yok sayın ve otomatik olarak Medya Görünümüne geçmeyin.

source: Image
cs: Obrázek
de: Bild
nl: Afbeelding
ru: Изображение
sv: Bild
tr: Resim

source: Image Actions
cs: Akce s obrázky
de: Bild-Aktionen
fr: Actions sur l'image
nl: Afbeeldingsacties
ru: Действия с изображением
sv: Bildåtgärder
tr: Resim Eylemleri

source: Incorrect Password. Try again or Cancel.
cs: Nesprávné heslo. Zkuste to znovu nebo zrušte.
de: Falsches Passwort. Versuche es erneut oder brich ab
fr: Mot de passe incorrect. Reesayez ou Annulez.
nl: Wachtwoord onjuist! Probeer het opnieuw of annuleer.
ru: Неверный пароль. Повторите попытку или отмените ввод.
sv: Fel lösenord. Försök igen eller avbryt.
tr: Yanlış Parola. Tekrar dene veya İptal et.

source: Incorrect password for encrypted archive
cs: Nesprávné heslo pro šifrovaný archiv
de: Falsches Password für das verschlüsselte Archiv
fr: Mot de passe incorrect pour les archives chiffrées
nl: Onjuist wachtwoord voor versleuteld archief
ru: Неверный пароль для зашифрованного архива
sv: Fel lösenord för det krypterade arkivet
tr: Şifrelenmiş arşiv için yanlış parola

source: Indicator
cs: Indikátor
de: Indikator
fr: Indicateur
ru: Индикатор
sv: Indikator
tr: Gösterge

source: Initializing...
cs: Inicializace...
fr: Initialisation...
sv: Startar...
tr: Başlatılıyor...

source: Insane
cs: Šílený
de: Sperr Schaltfläche
fr: Insensé
nl: Supersnel
ru: Ненормальный
sv: Galet
tr: Aşırı

source: Install from ISO...
cs: Instalace z ISO...
de: Installiere von ISO-Datei...
fr: Installer à partir d'ISO...
nl: Installeren vanuit ISO-bestand...
ru: Установить из ISO...
sv: Installera från ISO...
tr: ISO'dan kur...

source: Install p7zip 16.02 (Archive Support)
cs: Nainstalujte p7zip 16.02 (podpora archivu)
de: Installiere p7zip 16.02 (Archive Support)
fr: Installer p7zip 16.02 (Archive Support)
nl: Installeer p7zip 16.02 (archief-ondersteuning)
ru: Установить p7zip 16.02 (поддержка архивов)
sv: Installera p7zip 16.02 (Arkivstöd)
tr: P7zip 16.02 (Arşiv Desteği) uygulamasını yükleyin

source: Install required packages and try again
cs: Nainstalujte požadované balíčky a zkuste to znovu
de: Installiere notwendige Pakete und versuche es erneut
fr: Installez les paquets requis et réessayez
nl: Installeer de vereiste pakketten en probeer het opnieuw
ru: Установите требуемые пакеты и попробуйте снова
sv: Installera nödvändiga paket och försök igen
tr: Gerekli paketleri yükleyin ve tekrar deneyin

source: Install/Update Rclone (Cloud Storage Support)
cs: Instalace/aktualizace Rclone (podpora cloudového úložiště)
fr: Installer/Mettre à jour Rclone (Support du stockage en nuage)
sv: Installera/Uppdatera Rclone (Molnlagringsstöd)
tr: Rclone'u Yükle/Güncelle (Bulut Depolama Desteği)

source: Internal Error
cs: Interní chyba
de: Interner Fehler
fr: Erreur interne
nl: Interne fout
ru: Внутренняя ошибка
sv: Internt fel
tr: İç hata

source: Invalid Passphrase
cs: Neplatná přístupová fráze
de: Ungütlige Passphrase
fr: Phrase de chiffrement invalide
nl: Ongeldige wachtwoordzin
ru: Недопустимая парольная фраза
sv: Ogiltig lösenordsfras
tr: Geçersiz Parola

source: Invalid Path
cs: Neplatná cesta
de: Ungültiger Pfad
fr: Chemin invalide
nl: Ongeldig pad
ru: Неверный путь
sv: Ogiltig sökväg
tr: Geçersiz Yol

source: Invalid Server Name
cs: Neplatný název serveru
de: Ungültiger Server-Name
fr: Nom de serveur invalide
nl: Ongeldige servernaam
ru: Неверное имя сервера
sv: Ogiltigt servernamn
tr: Geçersiz Sunucu Adı

source: Issue Tracker
cs: Sledování problémů
fr: Traqueur de problèmes
nl: Probleemtracker
ru: Отслеживание проблем
sv: Ärendehanterare
tr: Sorun İzleyicisi

source: Item
cs: Položka
de: Objekte
fr: Elément
ru: Элементы
sv: Objekt
tr: Öğe

source: Item is not a symbolic link
cs: Položka není symbolický odkaz
fr: L'élément n'est pas un lien symbolique
nl: Item is geen symbolische link
ru: Объект не является символической ссылкой
sv: Objektet är ingen symbolisk länk
tr: Öğe sembolik bir bağlantı değil

source: Items
cs: Položky
de: Objekte
fr: Eléments
ru: Объект
sv: Objekt
tr: Öğeler

source: Key
cs: Klíč
de: Schlüssel
fr: Clé
nl: Sleutel
ru: Ключ
sv: Tangent
tr: Klavye

source: Keyboard Shortcuts
cs: Klávesové zkratky
de: Tastaturkürzel
fr: Raccourcis clavier
nl: Sneltoetsen
ru: Горячие клавиши
sv: Tangentbordsgenvägar
tr: Klavye Kısayolları

source: Korn shell (ksh)
tr: Korn kabuğu (ksh)

source: Label
cs: Popisek
de: Beschriftung
fr: Étiquette
ru: Ярлык
sv: Etikett
tr: Etiket

source: Labels beside icons
cs: Popisky vedle ikon
de: Beschriftung neben Symbole
fr: Étiquettes à côté des icônes
nl: Labels naast pictogrammen
ru: Ярлыки рядом со значками
sv: Text bredvid ikoner
tr: Simgelerin yanındaki etiketler

source: Large icons
cs: Velké ikony
de: Große Symbole
fr: Grandes icônes
nl: Grote pictogrammen
ru: Большие значки
sv: Stora ikoner
tr: Büyük Simgeler

source: Last modified date
cs: Datum poslední změny
de: Datum letzte Bearbeitung
fr: Date de modification
nl: Laatst aangepast-datum
ru: Дата последнего изменения
sv: Senast ändrad
tr: Son değiştirilme tarihi

source: Layout
cs: Rozložení
de: Anordnung
fr: Mise en page
nl: Indeling
ru: Разбивка
sv: Utseende
tr: Düzen

source: Layout cannot be changed while file operations are running
cs: Rozvržení nelze změnit, pokud jsou spuštěny operace se soubory
de: Anordnung kann nicht geändert werden weil Dateioperationen ausgeführt werden
fr: La mise en page ne peux pas être changée pendant qu'une opération est en cours
nl: De indeling kan niet worden gewijzigd zolang er bestandsoperaties bezig zijn
ru: Разбивка не может быть изменена во время операции с файлами
sv: Utseendet kan inte ändras under pågående filbearbetning
tr: Dosya işlemleri çalışırken düzen değiştirilemez

source: Level
cs: Úroveň
de: Ebene
fr: Niveau
nl: Niveau
ru: Уровень
sv: Nivå
tr: Seviye

source: License
de: Lizenz
nl: Licentie
ru: Лицензия
sv: Licens
tr: Lisans

source: Limit the CPU usage for VM process. It is recommended to keep this below 90 to prevent the host system from becoming unresponsive when intensive tasks are running in the guest OS.
cs: Omezte využití procesoru pro proces VM. Doporučuje se ponechat tuto hodnotu pod 90, aby se zabránilo tomu, že hostitelský systém přestane reagovat, když v hostujícím OS běží náročné úlohy.
de: Limitiere die CPU-Last für den VM-Prozess. Es wird empfohlen diesen Wert unter 90 zu belassen,um zu verhinderns, dass das Host-System bei rechenintensiven Aufgaben im Gastsystem unansprechbar wird.
fr: Limiter l'utilisation du CPU pour le processus VM. Il est recommandé de maintenir cette valeur en dessous de 90 pour éviter que le système hôte ne fige lorsque des tâches intensives sont exécutées dans l'OS invité.
nl: Limiteer het CPU-gebruik voor het VM-proces. Het is aanbevolen om dit onder de 90% te houden om te voorkomen dat het hostsysteem niet meer reageert als er intensieve taken zijn in het gastsysteem.
ru: Ограничьте использование ЦП для процесса VM. Рекомендуется сохранить ниже 90, чтобы система хоста не переставала реагировать, когда в гостевой ОС выполняются интенсивные задачи.
sv: Begränsa CPU-användning för VM-process. Du rekommenderas att hålla den under 90, för att förhindra att värdsystemet inte svarar när krävande åtgärder körs i gästsystemet.
tr: Sanal Makine işlemi için işlemci kullanımını sınırlayın. Konuk işletim sisteminde yoğun görevler yürütülürken ana bilgisayar sisteminin yanıt vermemesini önlemek için bunu 90'ın altında tutmanız önerilir.

source: Link to
cs: Odkaz na
de: Verknüpfung zu
fr: Lien vers
nl: Koppelen aan
ru: Ссылка на
sv: Länk till
tr: Şuraya bağla

source: List
cs: Seznam
de: Liste
fr: Liste
nl: Lijst
ru: Список
sv: Lista
tr: Liste

source: List View
cs: Zobrazení seznamu
de: Listenansicht
fr: Vue en liste
nl: Lijstweergave
ru: Посмотреть список
sv: Listvy
tr: Liste Görünümü

source: Listing destination items...
cs: Výpis cílových položek...
fr: Liste des éléments de destination...
nl: Bezig met opsommen van bestemmingsitems...
ru: Просмотр назначенных объектов ...
sv: Listar platsobjekt...
tr: Hedef öğeler listeleniyor...

source: Listing files...
cs: Výpis souborů...
nl: Bezig met herstellen van items...
ru: Список файлов...
sv: Listar filer...
tr: Öğeler listeleniyor...

source: Listing source items...
cs: Výpis zdrojových položek...
fr: Liste des éléments sources...
nl: Bezig met opsommen van bronitems...
ru: Просмотр исходных объектов...
sv: Listar källobjekt...
tr: Kaynak öğeler listeleniyor...

source: Loading workspace...
cs: Načítání pracovního prostoru...
fr: Chargement de l'espace de travail...
ru: Загрузка рабочего пространства...
sv: Läser in arbetsyta...
tr: Çalışma sayfası yükleniyor...

source: Loading...
cs: Načítání...
de: Lade...
fr: Chargement...
nl: Bezig met laden...
ru: Загрузка...
sv: Läser in...
tr: Yükleniyor...

source: Local
cs: Místní
sv: Lokal
tr: Yerel

source: Location
cs: Umístění
de: Ort
fr: Emplacement
nl: Locatie
ru: Местоположение
sv: Plats
tr: Konum

source: Location not found
cs: Umístění nebylo nalezeno
de: Ort nicht gefunden
fr: Emplacement introuvable
nl: Locatie niet gevonden
ru: Местоположение не найдено
sv: Platsen hittades inte
tr: Konum bulunamadı

source: Lock
cs: Zamknout
de: Sperren
fr: Verrouillé
nl: Vergrendelen
ru: Заблокировать
sv: Lås
tr: Kilit

source: Lock Path
cs: Zamknout cestu
nl: Pad
ru: Путь блокировки
sv: Lås sökväg
tr: Kilit Yolu

source: Login to cloud storage account
cs: Přihlásit se k účtu cloudového úložiště
fr: Connectez-vous au compte de stockage cloud
nl: Inloggen op cloudopslag-account
ru: Войдите в аккаунт облачного хранилища
sv: Logga in på molnlagringskonto
tr: Bulut depolama hesabına giriş yapın

source: Logout from cloud storage account
cs: Odhlásit se z účtu cloudového úložiště
fr: Déconnexion du compte de stockage cloud
nl: Uitloggen van cloudopslag-account
ru: Выход из учетной записи облачного хранилища
sv: Logga ut från molnlagringskonto
tr: Bulut depolama hesabından çık

source: MISSING
cs: CHYBĚJÍCÍ
fr: MANQUANT
ru: ПОТЕРЯНО
sv: SAKNAS
tr: EKSİK

source: Major
cs: Hlavní
fr: Majeur
ru: Мажорный
sv: Större
tr: Büyük

source: Make a donation
cs: Darujte
de: Spenden
fr: Faire un don
nl: Doneren
ru: Сделать пожертвование
sv: Donera
tr: Bağış yap

source: Manage
cs: Spravovat
fr: Gérer
ru: Управление
sv: Hantera
tr: Yönet

source: Manage device using GNOME disk utility
cs: Správa zařízení pomocí diskové utility GNOME
fr: Gérer le périphérique à l'aide de l'utilitaire de disque GNOME
nl: Apparaat beheren met GNOME Schijven
ru: Управление устройством с помощью дисковой утилиты GNOME
sv: Hantera enhet med GNOME diskverktyg
tr: GNOME disk yardımcı programını kullanarak aygıtı yönet

source: Manage...
cs: Spravovat...
fr: Gérer...
nl: Beheren...
ru: Управление...
sv: Hantera...
tr: Yönet...

source: Match Start
cs: Porovnat začátek
fr: Début de correspondance
ru: Начать сравнение
sv: Matcha början
tr: Başlangıç Eşleşmesi

source: Match beginning of file name
cs: Porovnat začátek názvu souboru
fr: Correspond au début du nom du fichier
ru: Сравнение начала имени файла
sv: Matcha början på filnamnet
tr: Dosya adının başlangıcını eşleştir

source: Maximize
cs: Maximalizovat
de: Maximieren
fr: Maximiser
nl: Maximaliseren
ru: Развернуть
sv: Maximera
tr: Büyüt

source: Maximize on startup
cs: Maximalizovat při spuštění
de: Maximiere beim Start
fr: Maximiser au démarrage
nl: Gemaximaliseerd opstarten
ru: Развернуть при запуске
sv: Maximera vid uppstart
tr: Başlangıçta büyüt

source: Maximize the terminal to fill tab
cs: Maximalizovat terminál tak, aby vyplnil záložku
de: Maximiere das Terminal um das Fenster zu füllen
fr: Maximiser le terminal pour remplir l'onglet
nl: Terminal maximaliseren om tabblad op te vullen
ru: Максимизировать терминал до заполнения вкладки
sv: Maximera terminal till att fylla fliken
tr: Sekmeyi doldurmak için terminali büyüt

source: Maximum
de: Maximal
ru: Максимум
tr: En fazla

source: Media
cs: Média
de: Medien
fr: Média
ru: Медиа
sv: Ikoner stora
tr: Medya

source: MediaInfo
cs: Informace o médiích
de: Medieninfo
fr: Info Média
nl: Media-informatie
ru: Медиа информация
tr: Medya Bilgisi

source: Menubar: File > New Admin Window
cs: Panel nabídek: Soubor > Nové okno správce
fr: Menubar : Fichier > Nouvelle fenêtre Admin
nl: Menubalk: Bestand > Nieuw administratorvenster
ru: Меню: Файл > Новое окно администратора
sv: Menyfält: Arkiv > Nytt administratörsfönster
tr: Menü çubuğu: Dosya> Yeni Yönetici Penceresi

source: Merge
cs: Sloučit
fr: Fusionner
nl: Samenvoegen
ru: Объединить
sv: Sammanfoga
tr: Birleştir

source: Merge Derived Disk
cs: Sloučit odvozený disk
fr: Fusionner un disque dérivé
nl: Afgeleide schijf samenvoegen
ru: Объединить полученный диск
sv: Sammanfoga avledd disk
tr: Türetilmiş Diski Birleştir

source: Merge selected PDF files into one document
cs: Sloučit vybrané soubory PDF do jednoho dokumentu
fr: Fusionner les fichiers PDF sélectionnés en un seul document
nl: Geselecteerde PDF-bestanden samenvoegen in één document
ru: Объединить выбранные PDF-файлы в один документ
sv: Sammanfoga markerade PDF-filer till ett dokument
tr: Seçilen PDF dosyalarını tek bir belgede birleştir

source: Method
cs: Metoda
de: Methode
fr: Méthode
nl: Methode
ru: Метод
sv: Metod
tr: Yöntem

source: Mime type
cs: Typ Mime
de: Mime Typ
fr: Type mime
nl: Mimesoort
ru: Тип mime
sv: Mime-typ
tr: Mime Türü

source: Minimize
cs: Minimalizovat
de: Minimieren
fr: Minimiser
nl: Minimaliseren
ru: Минимизировать
sv: Minimera
tr: Küçült

source: Minor
cs: Méně důležitý
fr: Mineur
ru: Минорный
sv: Mindre
tr: Küçük

source: Missing
cs: Chybějící
de: Fehlt
fr: Manquant
nl: Ontbreken
ru: Отсутствует
sv: Saknas
tr: Eksik

source: Missing Dependencies
cs: Chybějící závislosti
de: Fehlende Abhängigkeiten
fr: Dépendances manquantes
nl: Ontbrekende afhankelijkheden
ru: Отсутствующие зависимости
sv: Saknade beroenden
tr: Eksik Bağımlılıklar

source: Missing Dependency
cs: Chybějící závislost
fr: Dépendance manquante
nl: Ontbrekende afhankelijkheid
ru: Отсутствует зависимость
sv: Saknat beroende
tr: Eksik Bağımlılık

source: Missing Icon
cs: Chybějící ikona
de: Fehlendes Icon
fr: Icône manquant
nl: Ontbrekend pictogram
ru: Отсутствует значок
sv: Saknad ikon
tr: Eksik Simge

source: Missing Plugin
cs: Chybí plugin
de: Fehlendes Plugin
fr: Plugin manquant
nl: Ontbrekende plug-in
ru: Отсутствует плагин
sv: Saknad insticksmodul
tr: Eksik Eklenti

source: Modified
cs: Upraveno
de: Modifiziert
fr: Modifié
nl: Bewerkt
ru: Изменен
sv: Modifierad
tr: Değiştirme

source: More options
cs: Více možností
de: Mehr Optionen
fr: Plus d'options
nl: Meer opties
ru: Расширенные настройки
sv: Fler alternativ
tr: Daha fazla seçenek

source: Mount
cs: Připojit
de: Einhängen
fr: Monter
nl: Aankoppelen
ru: Монтировать
sv: Montera
tr: Bağla

source: Mount Disk
cs: Připojit disk
fr: Monter le disque
nl: Schijf aankoppelen
ru: Монтировать диск
sv: Montera disk
tr: Diski Bağla

source: Mount Path
cs: Připojit cestu
ru: Путь монтирования
sv: Monteringspunkt
tr: Bağlama Yolu

source: Mount the disk image as read-only device
cs: Připojit obraz disku jako zařízení pouze pro čtení
nl: ISO-bestand aankoppelen als alleen-lezen-schijf
ru: Монтировать образ диска как устройство только для чтения
sv: Montera diskavbilden som skrivskyddad enhet
tr: Disk kalıbını salt okunur aygıt olarak bağla

source: Mount the selected disk
cs: Připojit vybraný disk
de: Hänge das ausgewählte Gerät ein
fr: Monter le disque sélectionné
nl: Geselecteerde schijf aankoppelen
ru: Монтировать выбранный диск
sv: Montera den markerade disken
tr: Seçilen diski bağla

source: Mount this volume
cs: Připojit tento svazek
de: Dieses Laufwerk einhängen
fr: Monter ce volume
nl: Dit volume aankoppelen
ru: Монтировать том
sv: Montera den här volymen
tr: Bu birimi bağla

source: MountPath
cs: Cesta
ru: Путь монтирования
sv: Monteringssökväg
tr: Bağlama Yolu

source: Mounted ISO
cs: Připojené ISO
de: Eingehängte ISO
fr: ISO montée
nl: ISO aangekoppeld
ru: Смонтированный ISO
sv: Monterad ISO
tr: ISO Bağlandı

source: Mounted successfully
cs: Úspěšně přípojeno
de: Erfolgreich eingehängt
fr: Monté avec succès
nl: Succesvol aangekoppeld
ru: Монтирование успешно выполнено
sv: Montering slutförd
tr: Başarıyla bağlandı

source: Move Across
cs: Přesunout napříč
de: Ins andere Fenster verschieben
fr: Déplacer à travers
nl: Heen-en-weer verplaatsen
ru: Переместить через
sv: Flytta över
tr: Çapraz Taşıma

source: Move Across Move selected items in active pane to opposite pane
cs: Přesunout napříč Přesunout vybrané položky v aktivním okně do protějšího okna
fr: Déplacer à travers Déplacer les éléments sélectionnés du panneau actif vers le panneau opposé
nl: Heen-en-weer verplaatsen Verplaats geselecteerde items van het actieve paneel naar het tegenovergestelde paneel
ru: Переместить через Перемещение выбранных объектов из активной панели в другую панель
sv: Flytta över Flytta markerade objekt från aktiv panel till motsatt panel
tr: Çapraz Taşıma Etkin bölmedeki seçili öğeleri karşıt bölmeye taşı

source: Move Down
cs: Přesunout dolů
de: Verschiebe nach unten
fr: Déplacer en bas
nl: Omlaag verplaatsen
ru: Вниз
sv: Flytta ner
tr: Aşağıya Taşı

source: Move To...
cs: Přesunout do...
de: Verschiebe nach...
fr: Déplacer vers...
nl: Verplaatsen naar...
ru: Переместить в...
sv: Flytta till...
tr: Şuraya Taşı...

source: Move Up
cs: Přesunout nahoru
de: Verschiebe nach oben
fr: Déplacer en haut
nl: Omhoog verplaatsen
ru: Вверх
sv: Flytta upp
tr: Yukarı Taşı

source: Move files to recycle bin
cs: Přesunout soubory do koše
de: Verschiebe Dateien in den Papierkorb
fr: Déplacer vers la corbeille
nl: Bestanden verplaatsen naar prullenbak
ru: Отправить файлы в корзину
sv: Flytta filer till papperskorgen
tr: Dosyaları geri dönüşüm kutusuna taşı

source: Move selected item down
cs: Přesunout vybranou položku dolů
de: Verschiebe gewählte Objekte nach unten
fr: Déplacer les éléments en bas
nl: Geselecteerd item omlaag verplaatsen
ru: Переместить выбранный объект вниз
sv: Flytta markerat objekt neråt
tr: Seçili öğeyi aşağı taşı

source: Move selected item up
cs: Přesunout vybranou položku nahoru
de: Verschiebe gewählte Objekte nach oben
fr: Déplacer les éléments en haut
nl: Geselecteerd item omhoog verplaatsen
ru: Переместить выбранный объект вверх
sv: Flytta markerat objekt uppåt
tr: Seçili öğeyi yukarı taşı

source: Move to Quarantine
cs: Přesunout do karantény
ru: Поместить в карантин
sv: Flytta till karantän
tr: Karantinaya Taşı

source: Move to another location
cs: Přesunout na jiné místo
de: Verschiebe zu einem anderen Ort
fr: Déplacer vers un autre emplacement
nl: Naar andere locatie verplaatsen
ru: Переместить в другое место
sv: Flytta till annan plats
tr: Başka bir yere taşı

source: Move to other pane
cs: Přesunout do jiného panelu
de: Verschiebe zum anderen Fenster
fr: Déplacer vers un autre panneau
nl: Naar ander paneel verplaatsen
ru: Переместить в другую панель
sv: Flytta till annan panel
tr: Diğer bölmeye taşı

source: Moved to quarantine
cs: Přesunuto do karantény
sv: Flyttad till karantän
tr: Karantinaya taşındı

source: Moving file
cs: Přesouvání souboru
de: Verschiebe Datei
fr: Déplacement du fichier
nl: Bezig met verplaatsen van bestand
ru: Перемещение файла
sv: Flyttar fil
tr: Dosya taşıma
