Repository: teejee2008/polo
Catalog: po/polo-*.po
Languages: cs, de, fr, nl, ru, sv, tr

source: UnMaximize
cs: Zrušit maximalizaci
de: Verkleinern
fr: Réduire
nl: De-maximaliseren
ru: Отменить максимизацию
sv: Avmaximera
tr: Büyütmeyi Geri al

source: UnMaximize the terminal
cs: Zrušit maximalizaci terminálu
de: Verkleinere das Terminal
fr: Réduire le terminal
nl: Terminal de-maximaliseren
ru: Отменить максимизацию терминала
sv: Avmaximera terminal
tr: Terminal Büyütmeyi Geri al

source: Uncompress
cs: Dekomprimovat
fr: Décompresser
nl: De-comprimeren
ru: Распаковать
sv: Dekomprimera
tr: Sıkıştırılmamış

source: Uncompress PDF document
cs: Rozbalit dokument PDF
fr: Décompresser le document PDF
nl: PDF-document de-comprimeren
ru: Распаковать PDF-документ
sv: Dekomprimera PDF-dokument
tr: Sıkıştırılmamış PDF Belgesi

source: Unhide
cs: Zobrazit
de: Anzeigen
fr: Montrer
nl: Weergeven
ru: Не скрывать
sv: Visa
tr: Gizli Değil

source: Unhide selected items
cs: Zobrazit vybrané položky
de: Zeige gewählte Dateien
fr: Montrer les éléments sélectionnés
nl: Geselecteerde items niet langer verbergen
ru: Не скрывать выбранные объекты
sv: Dölj inte markerade objekt
tr: Seçili öğeleri gizleme

source: Unknown
cs: Neznámý
fr: Inconnu
ru: Неизвестно
sv: Okänd
tr: Bilinmeyen

source: Unknown File Format
cs: Neznámý formát souboru
fr: Format de fichier inconnu
ru: Неизвестный формат файла
sv: Okänt filformat
tr: Bilinmeyen Dosya Biçimi

source: Unknown Format
cs: Neznámý formát
fr: Format inconnu
nl: Onbekend formaat
ru: Неизвестный формат
sv: Okänt format
tr: Bilinmeyen Biçim

source: Unlock
cs: Odemknout
ru: Разблокировать
sv: Lås upp
tr: Kilidini aç

source: Unlock Path
cs: Odemknout cestu
fr: Déverrouiller le chemin
nl: Selecteer pad
ru: Разблокировать путь
sv: Lås upp sökvägen
tr: Yol Kilidini Aç

source: Unlocked
cs: Odemčeno
fr: Déverrouillé
nl: Ontgrendeld
ru: Разблокировано
sv: Upplåst
tr: Kilit açıldı

source: Unlocked successfully
cs: Úspěšně odemčeno
fr: Déverrouillé avec succès
nl: Succesvol ontgrendeld
ru: Разблокирование выполнено
sv: Korrekt upplåst
tr: Kilit başarıyla açıldı

source: Unmount
cs: Odpojit
de: Aushängen
fr: Démonter
nl: Ontkoppelen
ru: Размонтировать
sv: Avmontera
tr: Çöz

source: Unmount and lock encrypted volume
cs: Odpojit a uzamknout šifrovaný svazek
fr: Démonter et verrouiller le volume chiffré
nl: Versleuteld apparaat ontkoppelen en vergrendelen
ru: Размонтировать и заблокировать зашифрованный том
sv: Avmontera och lås krypterad volym
tr: Şifrelenmiş birimi çöz ve kilitle

source: Unmount this volume
cs: Odpojit tento svazek
de: Dieses Gerät aushängen
fr: Démonter ce volume
nl: Dit volume ontkoppelen
ru: Размонтировать этот том
sv: Avmontera den här volymen
tr: Bu birimi çöz

source: Unmounting from
cs: Odpojení z
fr: Démontage à partir de
nl: Bezig met ontkoppelen van
ru: Размонтировать из
sv: Avmonterar från
tr: Şuradan çöz

source: Unpacked
cs: Rozbaleno
de: Entpackt
fr: Dépaqueté
nl: Uitgepakt
ru: Распакованный
sv: Uppackad
tr: Paketlenmemiş

source: Unprotect the PDF document by removing password
cs: Zrušte ochranu dokumentu PDF odstraněním hesla
fr: Désactiver la protection du document PDF en supprimant le mot de passe
nl: PDF-document niet langer beveiligen door het wachtwoord te verwijderen
ru: Снять защиту PDF-документа, удалив пароль
sv: Ta bort PDF-skyddet genom att ta bort lösenordet
tr: Parolayı kaldırarak PDF belgesini korumasız yapın

source: Up
cs: Nahoru
de: Hoch
fr: Haut
nl: Omhoog
ru: Вверх
sv: Upp
tr: Yukarı

source: Update recursively for all items inside the folder
cs: Aktualizovat rekurzivně pro všechny položky ve složce
fr: Mise à jour récursive pour tous les éléments du dossier
nl: Recursief bijwerken op alle items in de map
ru: Обновлять рекурсивно для всех объектов внутри каталога
sv: Uppdatera rekursivt för alla objekt i mappen
tr: Klasördeki tüm öğeler için tekrarlı güncelleme yapın

source: Update required packages and try again
cs: Aktualizovat požadované balíčky a zkusit to znovu
fr: Mettre à jour les paquets requis et réessayer
nl: Werk de vereiste pakketten bij en probeer het opnieuw
ru: Обновите требуемые пакеты и повторите попытку
sv: Uppdatera nödvändiga paket och försök igen
tr: Gerekli paketleri güncelle ve tekrar dene

source: Update timestamp to current date and time
cs: Aktualizovat časové razítko na aktuální datum a čas
fr: Mise à jour de l'horodatage à la date et à l'heure actuelles
nl: Tijdstempel bijwerken naar huidige datum en tijd
ru: Обновить временную метку до текущей даты и времени
sv: Uppdatera tidsstämpel till aktuellt datum och tid
tr: Zaman damgasını geçerli tarih ve saate güncelle

source: Update youtube-dl to a newer version.
cs: Aktualizovat youtube-dl na novější verzi.
fr: Mise à jour de youtube-dl vers une version plus récente
ru: Обновите youtube-dl до более новой версии.
sv: Uppdatera youtube-dl till en nyare version.
tr: Youtube-dl'yi daha yeni bir sürüme güncelleyin.

source: Uploading files to cloud storage:
cs: Nahrávání souborů do cloudového úložiště:
fr: Téléchargement de fichiers vers le stockage cloud:
nl: Bezig met uploaden van bestanden naar cloudopslag:
ru: Загрузка файлов в облачное хранилище:
sv: Laddar upp filer till molnlagring:
tr: Dosyaları bulut depolama alanına yükleme:

source: Uploading items...
cs: Nahrávání položek...
fr: Téléversement d'articles...
nl: Bezig met uploaden van items...
ru: Загрузка объектов...
sv: Laddar upp objekt...
tr: Öğeler yükleniyor...

source: Used
cs: Použito
de: Benutzt
fr: Utilisé
nl: Gebruikt
ru: Используется
sv: Använt
tr: Kullanılan

source: User
cs: Uživatel
de: Benutzer
fr: Utilisateur
nl: Gebruiker
ru: Пользователь
sv: Användare
tr: Kullanıcı

source: User cancelled the password prompt
cs: Uživatel zrušil výzvu k zadání hesla
fr: L'utilisateur a annulé la demande de mot de passe
nl: Gebruiker heeft het wachtwoordvenster geannuleerd
ru: Пользователь отменил запрос пароля
sv: Användaren avbröt lösenordbegäran
tr: Kullanıcı parola istemini iptal etti

source: Username
cs: Uživatelské jméno
fr: Nom d'utilisateur
nl: Gebruikersnaam
ru: Имя пользователя
sv: Användarnamn
tr: Kullanıcı Adı

source: Utility
de: Werkzeug
fr: Utilitaire
nl: Hulpmiddel
ru: Утилиты
sv: Verktyg
tr: Araçlar

source: Value
cs: Hodnota
de: Wert
fr: Valeur
nl: Waarde
ru: Значение
sv: Värde
tr: Değer

source: Vendor
cs: Dodavatel
fr: Vendeur
nl: Uitgever
ru: Поставщик
sv: Producent
tr: Sağlayıcı

source: Verification Failed
cs: Ověření se nezdařilo
fr: Échec de la vérification
ru: Ошибка проверки
sv: Verifiering misslyckades
tr: Doğrulama Başarısız oldu

source: Verified Successfully
cs: Úspěšně ověřeno
fr: Vérifié avec succès
nl: Apparaat is succesvol aangekoppeld
ru: Успешно проверено
sv: Korrekt verifierat
tr: Başarıyla Doğrulandı

source: Video
nl: Video's
ru: Видео
tr: Vidyo

source: Video Codec
cs: Video kodek
fr: Codec vidéo
ru: Видеокодек
sv: Videokodek
tr: Vidyo Kodlayıcı

source: Video Resolution
cs: Rozlišení videa
fr: Résolution vidéo
ru: Разрешение видео
sv: Videoupplösning
tr: Vidyo Çözünürlüğü

source: Videos
cs: Videa
fr: Vidéos
ru: Видео
sv: Video
tr: Vidyolar

source: View
cs: Zobrazit
de: Ansicht
fr: Vue
nl: Weergave
ru: Просмотр
sv: Visa
tr: Görünüm

source: View Mode
cs: Režim zobrazení
fr: Mode de vue
nl: Weergavemodus
ru: Режим просмотра
sv: Vyläge
tr: Görünüm Modu

source: View file properties
cs: Zobrazit vlastností souboru
de: Zeige Datei Eigenschaften
fr: Voir les propriétés du fichier
nl: Bestandseigenschappen weergeven
ru: Просмотр свойств файла
sv: Visa filegenskaper
tr: Dosya özelliklerini göster

source: Virtual Machine
cs: Virtuální stroj
fr: Machine virtuelle
nl: Virtuele machine
ru: Виртуальная машина
sv: Virtuell maskin
tr: Sanal Makine

source: Web Page
cs: Webová stránka
fr: Page Web
nl: Webpagina
ru: Вэб страница
sv: Webbsida
tr: Web Sayfası

source: Width
cs: Šířka
fr: Largeur
ru: Ширина
sv: Bredd
tr: Genişlik

source: Window
cs: Okno
de: Fenster
fr: Fenêtre
nl: Venster
ru: Окно
sv: Fönster
tr: Pencere

source: Window buttons on left
cs: Tlačítka okna vlevo
fr: Boutons de fenêtre à gauche
nl: Vensterknoppen links plaatsen
ru: Кнопки окна слева
sv: Fönsterknappar till vänster
tr: Pencere düğmeleri solda

source: Word Size
cs: Velikost slova
de: Wortgröße
fr: Taille des mots
nl: Woordgrootte
ru: Размер слова
sv: Ordstorlek
tr: Kelime Boyutu

source: Workspace
cs: Pracovní plocha
fr: Espace de travail
ru: Рабочее пространство
sv: Arbetsyta
tr: Çalışma Alanı

source: Workspace Removed
cs: Pracovní plocha smazána
fr: Espace de travail supprimé
ru: Удалено рабочее пространство
sv: Arbetsyta borttagen
tr: Çalışma Alanı Kaldırıldı

source: Write
cs: Zápis
de: Schreiben
fr: Écrire
nl: Schrijven
ru: Запись
sv: Skriv
tr: Yazma

source: Write ISO file to USB drive
cs: Zapsat soubor ISO na jednotku USB
fr: Ecrire le fichier ISO sur une clé USB
nl: ISO-bestand naar USB-schijf schrijven
ru: Записать ISO файл на USB диск
sv: Skriv ISO-fil till USB-enhet
tr: USB sürücüsüne ISO dosyası yaz

source: Write to USB
cs: Zápis na USB
fr: Ecrire sur USB
nl: Schrijven naar USB
ru: Записать на USB
sv: Skriv till USB
tr: USB'ye Yazdır

source: Wrong password
cs: Špatné heslo
fr: Mot de passe incorrect
nl: Onjuist wachtwoord
ru: Неправильный пароль
sv: Fel lösenord
tr: Yanlış Parola

source: Yes
cs: Ano
de: Ja
fr: Oui
nl: Ja
ru: Да
sv: Ja
tr: Evet

source: You do not have permission to rename this item
cs: Nemáte oprávnění tuto položku přejmenovat
de: Sie besitzen keine Rechte um das Element umzubenennen
fr: Vous n'avez pas la permission de renommer cet élément
nl: U heeft geen toestemming om de naam van dit item te wijzigen
ru: У вас нет разрешения на переименование этого объекта
sv: Du saknar rättighet att byta namn på detta objekt
tr: Bu öğeyi yeniden adlandırmak için izniniz yok

source: [Exit]
cs: [Odejít]
nl: Afsluiten
ru: [Выход]
sv: [Avsluta]
tr: [Çıkış]

source: [Ignore]
cs: [Ignorovat]
fr: [Ignorer]
ru: [Игнорировать]
sv: [Ignorera]
tr: [Yoksay]

source: [Warning] Deleted invalid lock
cs: [Varování] Smazán neplatný zámek
fr: [Avertissement] Suppression d'un verrou non valide
nl: [Waarschuwing] Ongeldige vergrendeling verwijderen
ru: [Предупреждение] Удалена некорректная блокировка
sv: [Varning] Tog bort ogiltigt lås
tr: [Uyarı] Silinen geçersiz kilit

source: deleted
cs: smazáno
fr: supprimé
nl: verwijderd
ru: удаленный
sv: borttaget
tr: silindi

source: empty
cs: prázdný
fr: vide
nl: leeg
ru: пустой
sv: tomt
tr: boş

source: file(s) exist at the destination
cs: soubor(y) existují v cíli
de: Datei(en) Existieren am Zielort
fr: Le(s) fichier(s) existe(nt) sur la destination
nl: bestand(en) bestaat/bestaan al op de bestemming
ru: файл(ы) существуют в пути назначения
sv: filen/filerna finns redan på platsen
tr: dosya(lar) hedefte var

source: free
cs: volných
de: Frei
fr: libre
nl: vrij
ru: свободно
sv: ledigt
tr: boş

source: hidden
cs: skrytý(ch)
de: Versteckt(e)
fr: caché
nl: verborgen
ru: скрытый
sv: dold(a)
tr: gizli

source: item
cs: položka
fr: article
ru: объект
sv: objekt
tr: öğe

source: items
cs: položky
fr: articles
ru: объекты
sv: objekt
tr: öğeler

source: selected item(s) will be deleted permanently
cs: vybrané položky budou trvale smazány
de: Gewählte Elemente werden permanent gelöscht
fr: les éléments sélectionnés seront supprimés définitivement
nl: geselecteerd(e) item(s) wordt/worden permanent verwijderd
ru: выбранный объект(ы) будет удален(ы) навсегда
sv: markerade objekt kommer att tas bort permanent
tr: seçili öğe(ler) kalıcı olarak silinecek

source: selected item(s) will be moved to trash
cs: vybrané položky budou přesunuty do koše
de: Gewählte(s) Element(e) werden in den Papierkorb verschoben.
fr: les éléments sélectionnés seront mis à la poubelle
nl: geselecteerd(e) item(s) wordt/worden verplaatst naar de prullenbak
ru: выбранный объект(ы) будут перемещен(ы) в корзину
sv: markerade objekt flyttas till papperskorgen
tr: seçili öğe(ler) çöp kutusuna taşınacak

source: transferred
cs: přeneseno
fr: transféré
nl: overgedragen
ru: передано
sv: överfört
tr: aktarılan

source: trashed
cs: odstraněno
fr: mis à la poubelle
nl: in prullenbak gegooid
ru: удалено
sv: kastat
tr: çöpe atılan

source: Close Window
nl: Venster sluiten
ru: Закрыть окно
sv: Stäng fönstret

source: Donate (5$)
sv: Donera (5$)

source: Get Donation Plugins ($10)
sv: Hämta donationsinstick ($10)

source: Get Support ($10)
sv: Få support ($10)

source: If you find this application useful, and wish to support its development, use the button below to make a donation with PayPal.
sv: Om du finner det här programmet användbart och vill stödja dess utveckling, kan du använda nedanstående knapp och donera via payPal.

source: If you need changes to this application, please add your requirements to the issue tracker. You can sponsor your own request, or sponsor an existing request by making a donation with PayPal. Items available for sponsorship are labelled as <i>"OpenForSponsorship"</i>, along with an amount for the work involved. You can make a donation for that amount with PayPal, and leave a comment on the thread, or email me with the issue number. I will work on it the next time I update the application, and changes will be included in the next release.
sv: Om du behöver några förändringar i det här programmet, kan du lägga till dina önskemål i ärendehanteraren. Du kan sponsra ditt eget eller ett befintligt önskemål genom att donera via PayPal. Objekt tillgängliga för sponsring är märkta som <i>"OpenForSponsorship"</i>, tillsammans med en summa för det aktuella arbetet. Du kan donera den summan via PayPal och lämna en kommentar i tråden, eller skicka mig ett e-postmeddelande med ärendenumret. Jag kommer att arbeta med önskemålet nästa gång jag uppdaterar programmet och ändringarna inkluderas i nästa version.

source: Items for Sponsorship
sv: Objekt för sponsring

source: Mapped
cs: Namapováno
de: Abgebildet
fr: Mappé
nl: In kaart gebracht
ru: Подключенные
sv: Mappad

source: Model
de: Modell
fr: Modèle
ru: Модель
sv: Modell

source: N/A
nl: n.v.t.
sv: Ej tillgängligt

source: Sponsor a Feature
sv: Sponsra en funktion

source: This application was created for my own use. It is being distributed as a free, open-source project in the hope that it may be useful to people. This does not mean that I provide free support and free work, for changes and features that you may require. Please see sections below for more information.
sv: Det här programmet har skapats för min egen användning. Det distribueras som ett fritt, öppen källkodsprojekt med hopp om att det skall vara användbart för folk. Detta innebär inte att jag tillhandahåller gratis support och arbete, med ändringar och funktioner som du kanske önskar. Se nedanstående sektioner för mer information.

source: Use the issue tracker for reporting issues, asking questions, and requesting features. I check the tracker once a month. If you need an immediate response, use the button below to make a donation for $10 with PayPal. Add your questions to the tracker and send me an email with the issue number (teejeetech@gmail.com). This option is for queries you may have about the application, and for help with issues you are facing. This does not cover development work for bug fixes and features.
sv: Använd ärendehanteraren för att rapportera fel, ställa frågor och be om funktioner. Jag kollar hanteraren en gång per månad. Om du behöver omedelbart svar, kan du använda nedanstående knapp och donera $10 via PayPal. Lägg till dina ärenden i hanteraren och sänd mig ett e-postmeddelande med ärendenummer (teejeetech@gmail.com). Detta alternativ är till för frågor du kan ha om programmet och för hjälp med eventuella problem. Det täcker inte utvecklingsarbete med feljustering och funktioner.

source: Wiki (Documentation)
sv: Wiki (Dokumentation)

source: Compression:
cs: Komprese:

source: Get Plugins ($10)
cs: Získat pluginy (10 $)

source: If you find this application useful, consider making a donation to support the development.
cs: Pokud považujete tuto aplikaci za užitečnou, zvažte poskytnutí daru na podporu vývoje.

source: Normal
cs: Normální
nl: Normaal
ru: Нормальный

source: Progress:
cs: Průběh:

source: This application was created for my own use in my spare time. It's not practical for me to work for free, on every change that is requested. If you need new features or changes to the application, consider making a donation to sponsor the work. If you are a developer, consider contributing to the project, by picking up items from the issue tracker and submitting code changes.
cs: Tato aplikace byla vytvořena pro mé vlastní použití ve volném čase. Není pro mě praktické pracovat zdarma na každé požadované změně. Pokud potřebujete nové funkce nebo změny aplikace, zvažte poskytnutí daru na sponzorování díla. Pokud jste vývojář, zvažte přispění k projektu tím, že si vyberete položky z nástroje pro sledování problémů a odešlete změny kódu.

source: This software is free for personal and commercial use. It is distributed in the hope that it is useful but without any warranty. See the GNU General Public License v2 or later for more information
cs: Tento software je zdarma pro osobní i komerční použití. Je distribuován v naději, že je užitečný, ale bez jakékoli záruky. Další informace naleznete v GNU General Public License v2 nebo novější

source: Use the issue tracker for reporting issues, asking questions, and requesting features. Please avoid reporting issues by email.
cs: Pomocí nástroje pro sledování problémů můžete hlásit problémy, klást otázky a požadovat funkce. Vyhněte se prosím nahlašování problémů e-mailem.

source: files moved to quarantine
ru: файл перемещен в карантин

source: 2H
nl: 2u
ru: 2Н

source: CPU
ru: Процессор

source: Calculate Size...
ru: Рассчитать размер ...

source: Did you find this application useful? You can buy me a coffee or make a donation via PayPal to show your support. This application includes a few extra features for people who have contributed to the project through donations, translations, etc. You can make a donation for $10 or more via PayPal to receive the plugins by email. Your contributions will help keep the project alive and support future development. Thanks, Tony George
ru: Вам было это приложение полезно? Вы можете купить мне кофе или сделать пожертвование через PayPal, чтобы показать свою поддержку. Это приложение включает в себя несколько дополнительных функций для людей, которые внесли свой вклад в проект с помощью пожертвований, переводов и т. Д. Вы можете сделать пожертвование в 10 долларов или более через PayPal для получения плагинов по электронной почте. Ваши вклады помогут сохранить проект и поддержать его будущее развитие. Спасибо. С уважением, Тони Джордж

source: Donate with PayPal
ru: Пожертвовать с помощью PayPal

source: Failed to move items to trash
ru: Не удалось поместить объект в корзину

source: Fullscreen
ru: На полный экран

source: Install Rclone (Cloud Storage Support)
ru: Установить Rclone (поддержка облачных хранилищ)

source: Issue Tracker ~ Report Issues, Request Features, Ask Questions
ru: Отслеживание проблем ~ Сообщить о проблемах, предложить доработки, задать вопросы

source: Mute
ru: Заглушить

source: Play
ru: Играть

source: Port
nl: Poort
ru: Порт

source: RAM (MB)
ru: ОЗУ (MB)

source: Website ~ teejeetech.in
ru: Сайт ~ teejeetech.in

source: Wiki ~ Documentation & Help
ru: Wiki ~ Документация & Помощь

source: Friendly interactive shell (fish)
fr: Shell intéractif convivial (fish)
