Repository: teejee2008/polo
Catalog: po/polo-*.po
Languages: cs, de, fr, nl, ru, sv, tr

source: Failed to unlock device
cs: Zařízení se nepodařilo odemknout
de: Fehler beim entsperren des Gerätes
fr: Déverrouillage du périphérique échoué
nl: Ontgrendelen van apparaat is mislukt
ru: Не удалось разблокировать устройство
sv: Kunde inte låsa upp enhet
tr: Aygıt kilidi açılamadı

source: Failed to unmount
cs: Odpojení se nezdařilo
de: Fehler beim aushängen
fr: Échec du démontage
nl: Ontkoppelen van apparaat is mislukt
ru: Не удалось размонтировать
sv: Kunde inte avmontera
tr: Bağlantı kesilemedi

source: Failed to unmount device
cs: Zařízení se nepodařilo odpojit
ru: Не удалось размонтировать устройство
sv: Kunde inte avmontera enheten
tr: Aygıt bağlantısı kesilemedi

source: Failed to update Group
cs: Aktualizace skupiny se nezdařila
de: Fehler beim updaten der Gruppe
fr: Mise à jour du groupe échouée
ru: Не удалось обновить группу
sv: Kunde inte uppdatera grupp
tr: Grup güncellenemedi

source: Failed to update Owner
cs: Aktualizace vlastníka se nezdařila
de: Fehler beim updaten des Besitzers
fr: Mise à jour du propriétaire échouée
ru: Не удалось обновить владельца
sv: Kunde inte uppdatera ägare
tr: Sahiplik güncellenemedi

source: Failed to write file
cs: Zápis souboru se nezdařil
de: Fehler beim Schreiben der Datei
fr: Ecriture du fichier échouée
nl: Schrijven naar bestand is mislukt
ru: Не удалось записать файл
sv: Kunde inte skriva fil
tr: Dosya yazılamadı

source: Fast
cs: Rychle
de: Schnell
fr: Rapide
nl: Snel
ru: Быстро
sv: Snabb
tr: Hızlı

source: Fastest
cs: Nejrychleji
de: Am schnellsten
fr: Le plus rapide
nl: Snelst
ru: Быстрее
sv: Snabbast
tr: En Hızlı

source: Feature Requests
cs: Požadavky na funkce
fr: Requêtes de fonctionnalitée
sv: Funktionsönskemål
tr: Özellik Talepleri

source: Fetching info...
cs: Načítání informací...
de: Abrufen der Informationen...
fr: Récupération des informations...
nl: Bezig met ophalen van informatie...
ru: Получение информации ...
sv: Hämtar info...
tr: Bilgi alınıyor...

source: File
cs: Soubor
de: Datei
fr: Fichier
nl: Bestand
ru: Файл
sv: Arkiv
tr: Dosya

source: File Conflict
cs: Konflikt souborů
de: Dateikonflikt
fr: Conflit de ficher
nl: Bestandsconflict
ru: Файловый конфликт
sv: Filkonflikt
tr: Dosya Çatışması

source: File Manager
cs: Správce souborů
de: Dateimanager
fr: Gestionnaire de fichier
nl: Bestandsbeheerder
ru: Файловый менеджер
sv: Filhanterare
tr: Dosya Yöneticisi

source: File Name
cs: Název souboru
de: Datei Name
fr: Nom de fichier
nl: Bestandsnaam
ru: Имя файла
sv: Filnamn
tr: Dosya Adı

source: File Not Found
cs: Soubor nenalezen
nl: Bestand niet gevonden
ru: Файл не найден
sv: Filen kunde inte hittas
tr: Dosya Bulunamadı

source: File Operation Running
cs: Operace se souborem běží
ru: Работа с файлом
sv: Filbearbetning pågår
tr: Dosya İşlemi Çalıştırılıyor

source: File Properties
cs: Vlastnosti souboru
ru: Свойства файла
sv: Filegenskaper
tr: Dosya Özellikleri

source: File exists
cs: Soubor existuje
de: Datei existiert
fr: Le fichier existe
nl: Bestaat bestaat al
ru: Файл существует
sv: Filen finns redan
tr: Dosya var

source: File has a non-standard format or is not a checksum file
cs: Soubor má nestandardní formát nebo se nejedná o soubor kontrolního součtu
de: Datei hat ein nicht standardisiertes Format oder ist keine Prüfsummendatei.
fr: Le fichier a un format non standard ou n'est pas un fichier de somme de contrôle.
ru: Файл имеет нестандартный формат или не является файлом контрольной суммы
sv: Filen har inget standardformat eller är ingen kontrollsummefil
tr: Dosya standart olmayan bir biçime sahip veya bir sağlama dosyası değil

source: File is missing
cs: Soubor chybí
de: Datei fehlt
fr: Fichier non trouvé
nl: Bestand ontbreekt
ru: Файл отсутствует
sv: Filen saknas
tr: Dosya eksik

source: File is not an archive or format is unsupported
cs: Soubor není archiv nebo formát není podporován
de: Datei ist kein Archiv oder das Format wird nicht unterstützt
fr: Le fichier n'est pas une archive ou son format n'est pas supporté
nl: Bestand is geen archief of is een niet-ondersteund formaat
ru: Файл не является архивом или формат не поддерживается
sv: Filen är inget arkiv eller stöds inte
tr: Dosya bir arşiv veya biçim desteklenmiyor

source: File not found
cs: Soubor nenalezen
de: Datei nicht gefunden
fr: Fichier introuvable
nl: Bestand niet gevonden
ru: Файл не найден
sv: Filen kan inte hittas
tr: Dosya bulunamadı

source: File type
cs: Typ souboru
de: Dateityp
fr: Type de fichier
nl: Bestandstype
ru: Тип файла
sv: Filtyp
tr: Dosya türü

source: File will be executed with the priviledges of the file's group instead of priviledges of user who is executing the file. Useful for executable files. Allows anybody who has permission to execute the file, to run it with the group's priviledges.
cs: Soubor bude spuštěn s oprávněními skupiny souboru namísto oprávnění uživatele, který soubor spouští. Užitečné pro spustitelné soubory. Umožňuje komukoli, kdo má oprávnění spustit soubor, spustit jej s privilegii skupiny.
de: Die Datei wird mit den Privilegien der Gruppe der Datei ausgeführt, anstelle von Privilegien des Benutzers, der die Datei ausführt. Nützlich für ausführbare Dateien. Erlaubt jedem, der die Berechtigung zum Ausführen der Datei hat, um diese mit den Berechtigungen der Gruppe auszuführen.
fr: Le fichier sera exécuté avec les privilèges du groupe du fichier au lieu des privilèges de l'utilisateur qui exécute le fichier. Utile pour les fichiers exécutables. Permet à toute personne ayant la permission d'exécuter le fichier, de l'exécuter avec les privilèges du groupe.
nl: Het bestand zal worden uitgevoerd met de rechten van de bestandsgroep i.p.v. de rechten van de gebruiker die het bestand uitvoert. Handig voor uitvoerbare bestanden. Stelt iedereen met de juiste rechten in staat om het bestand uit te voeren met de groepsrechten.
ru: Файл будет выполнен с привилегиями группы файлов вместо привилегий пользователя, который выполняет файл. Полезно для исполняемых файлов. Позволяет любому, у кого есть разрешение на выполнение файла, запустить его с привилегиями группы.
sv: Filen kommer att exekveras med filens grupprättigheter istället för den exekverande användarens rättigheter. Användbart för körbara filer. Låter vem som helst med rätt att köra filen, exekvera den med grupprättigheter.
tr: Dosya, dosyayı yürüten kullanıcının ayrıcalıkları yerine, dosya grubunun ayrıcalıklarıyla yürütülür. Yürütülebilir dosyalar için kullanışlıdır. Dosyayı yürütme izni olan herkesin, grubun ayrıcalıklarıyla çalıştırmasına izin verir.

source: File will be executed with the priviledges of the file's owner instead of priviledges of user who is executing the file. Useful for executable files. Allows anybody who has permission to execute the file, to run it with the owner's priviledges.
cs: Soubor bude spuštěn s oprávněními skupiny souboru namísto oprávnění uživatele, který soubor spouští. Užitečné pro spustitelné soubory. Umožňuje komukoli, kdo má oprávnění spustit soubor, spustit jej s privilegii skupiny.
de: Die Datei wird mit den Berechtigungen des Eigentümers der Datei anstelle von Berechtigungen des Benutzers ausgeführt, der die Datei ausführt. Nützlich für ausführbare Dateien. Erlaubt jedem, der die Berechtigung hat, die Datei auszuführen, um diese mit den Privilegien des Eigentümers auszuführen.
fr: Le fichier sera exécuté avec les privilèges du propriétaire du fichier au lieu des privilèges de l'utilisateur qui exécute le fichier. Utile pour les fichiers exécutables. Permet à toute personne ayant la permission d'exécuter le fichier, de l'exécuter avec les privilèges du propriétaire.
nl: Het bestand zal worden uitgevoerd met de rechten van de bestandseigenaar i.p.v. de rechten van de gebruiker die het bestand uitvoert. Handig voor uitvoerbare bestanden. Stelt iedereen met de juiste rechten in staat om het bestand uit te voeren met de eigenaarsrechten.
ru: Файл будет выполнен с привилегиями владельца файла вместо привилегий пользователя, который выполняет файл. Полезно для исполняемых файлов. Позволяет любому, у кого есть разрешение на выполнение файла, запустить его с правами владельца.
sv: Filen kommer att exekveras med filens ägarrättigheter istället för den exekverande användarens rättigheter. Användbart för körbara filer. Låter vem som helst med rätt att köra filen, exekvera den med ägarrättigheter.
tr: Dosyayı yürüten kullanıcının ayrıcalıkları yerine dosya, sahibinin ayrıcalıklarıyla yürütülür. Yürütülebilir dosyalar için kullanışlıdır. Dosyayı yürütme iznine sahip olan herhangi birinin, sahibinin ayrıcalıklarıyla çalıştırmasına izin verir.

source: FileSystem
cs: Souborový systém
ru: Файловая система
sv: Filsystem
tr: Dosya Sistemi

source: Files Deleted
cs: Soubory smazány
sv: Filer borttagna
tr: Dosyalar Silindi

source: Files Missing
cs: Soubory chybí
nl: Bestand ontbreekt
ru: Файлы отсутствуют
sv: Filer saknas
tr: Dosyalar Eksik

source: Files Moved
cs: Soubory přesunuty
ru: Файлы перемещены
sv: Filer flyttade
tr: Dosyalar Taşındı

source: Files Restored
cs: Soubory obnoveny
sv: Filer återställda
tr: Dosyalar Geri Yüklendi

source: Files changed
cs: Soubory změněny
nl: Bestandsbeheerder
ru: Файлы изменены
sv: Filer ändrade
tr: Dosyalar değişti

source: Files missing on disk
cs: Na disku chybí soubory
de: Datei fehlt auf der Festplatte
fr: Fichiers manquants sur le disque
nl: Bestand ontbreekt
ru: Файлы отсутствуют на диске
sv: Filer saknas på disk
tr: Diskte dosyalar eksik

source: Files referenced in checksum file are missing on disk
cs: Na disku chybí soubory uvedené v souboru kontrolního součtu
de: Dateien, auf die in der Prüfsummendatei verwiesen wird, fehlen auf der Festplatte.
fr: Les fichiers référencés dans le fichier de somme de contrôle sont manquants sur le disque
ru: Файлы, указанные в файле контрольной суммы, отсутствуют на диске
sv: Filer som refereras i kontrollsummefilen saknas på disk
tr: Sağlama toplamı dosyasında başvurulan dosyalar diskte yok

source: Files verified
cs: Soubory ověřeny
de: Datein verifiziert
fr: Fichiers vérifiés
ru: Файлы проверены
sv: Filer verifierade
tr: Dosyalar doğrulandı

source: Files:
cs: Soubory:
de: Dateien:
fr: Fichiers:
nl: Bestanden:
ru: Файлы:
sv: Filer:
tr: Dosyalar:

source: Filesystem
cs: Souborový systém
de: Dateisystem
fr: Système de fichiers
nl: Bestandssysteem
ru: Файловая система
sv: Filsystem
tr: Dosya Sistemi

source: Filter
cs: Filtrovat
fr: Filtre
nl: Filteren
ru: Фильтр
tr: Süzgeç

source: Filter Items
cs: Filtrovat položky
de: Filter Elemente
fr: Filtrer les éléments
nl: Items filteren
ru: Фильтры
sv: Filtrera objekt
tr: Öğeleri Süz

source: Finish
cs: Dokončit
de: Beenden
fr: Terminé
nl: Afronden
ru: Завершено
sv: Slutför
tr: Bitti

source: Finished with errors
cs: Dokončeno s chybami
de: Mit Fehlern beendet
fr: Terminé avec des erreurs
nl: Afgerond met fouten
ru: Завершено с ошибками
sv: Slutfört med fel
tr: Hatalarla tamamlandı

source: Finished ~ Close Tab to exit
cs: Dokončeno ~ Ukončete zavřením karty
de: Beendet ~ Tab schließen zum verlassen
fr: Terminé ~ Fermer l'onglet pour quitter
nl: Afgerond ~ Sluit het tabblad om af te sluiten
ru: Завершено ~ Закрыть вкладку для выхода
sv: Slutfört ~ Stäng fliken för att avsluta
tr: Bitti ~ Çıkmak için Sekmeyi Kapat

source: Fish Config
cs: Fish Configurace
fr: Configuration de Fish
nl: Fish-instellingen
ru: Конфигурация рыбы
sv: Fish-konfiguration
tr: Fish Yapılandırması

source: Fixed Column
cs: Pevný sloupec
de: Feste Spalte
fr: Colonnes fixes
nl: Vastgezette kolom
ru: Фиксированные столбцы
sv: Fast kolumn
tr: Sabit Sütun

source: Flash Complete
cs: Flash dokončen
de: Flash abgeschlossen
fr: Flash Complet
nl: Flashen voltooid
ru: Запись завершена
sv: Installation slutförd
tr: Yazma Tamamlandı

source: Flash ISO to device?
cs: Flash ISO na zařízení?
de: Flashe ISO auf Ger
fr: Flash ISO sur le périphérique ?
nl: ISO flashen naar apparaat?
ru: Записать ISO на устройство?
sv: Vill du installera ISO-filen på enheten?
tr: ISO aygıta yazılsın mı?

source: Flashing ISO to device...
cs: Nahrávání ISO na zařízení...
fr: Flash ISO sur le périphérique...
nl: Bezig met flashen van ISO naar apparaat...
ru: Запись ISO на устройство...
sv: Installerar ISO-fil på enhet...
tr: Aygıta ISO yazdırma...

source: Folder
cs: Složka
de: Ordner
fr: Dossier
nl: Map
ru: Каталог
sv: Mapp
tr: Klasör

source: Folder is empty
cs: Složka je prázdná
de: Ordner ist leer
fr: Le dossier est vide
nl: De map is leeg
ru: Каталог пуст
sv: Mappen är tom
tr: Klasör boş

source: Folder may have been deleted or renamed, or device may have been unmounted
cs: Složka mohla být odstraněna nebo přejmenována nebo zařízení mohlo být odpojeno
de: Ordner wurde gelöscht oder umbenannt, oder das Gerät wurde ausgehängt
fr: Le dossier peut avoir été supprimé ou renommé, ou le périphérique peut avoir été démonté
ru: Каталог может быть удален или переименован, или устройство может быть размонтировано
sv: Mappen kan vara borttagen eller namnändrad, eller enheten kan vara avmonterad
tr: Klasör silinmiş veya yeniden adlandırılmış olabilir yada aygıt bağlantısı kaldırılmış olabilir

source: Follow Symlink Path
cs: Pokračujte podle cesty Symlink
de: Folge dem Symlink Pfad
fr: Suivre le lien symbolique
nl: Symlinkpad volgen
ru: Следовать по пути символической ссылки
sv: Följ symbolisk länk
tr: Sembolik Bağ Yolunu Takip Et

source: Follow into symlinked subfolders
cs: Pokračujte do podsložek se symbolickými odkazy
fr: Suivre dans les sous-dossiers des liens symboliques
nl: Symlinkpad volgen in submappen
ru: Следовать за символическими вложенными каталогами
sv: Följ till symboliskt länkade undermappar
tr: Sembolik bağlı alt klasörleri takip et

source: Font
cs: Písmo
de: Schrift
fr: Police
nl: Lettertype
ru: Шрифт
sv: Teckensnitt
tr: Yazı Tipi

source: Font scale
cs: Měřítko písma
de: Schriftgröße
fr: Taille de police
nl: Lettertypegrootte
ru: Масштаб шрифта
sv: Teckenskala
tr: Yazı tipi ölçeği

source: Forces new window to be opened (overrides single-instance mode)
cs: Vynutí otevření nového okna (přepíše režim jedné instance)
fr: Force l'ouverture d'une nouvelle fenêtre (remplace le mode à une seule instance)
nl: Forceert dat een nieuw venster wordt geopend (overschrijft de één-procesmodus)
ru: Заставляет открыться новое окно(переопределяет режим запуска только одного экземпляра)
sv: Tvingar nytt fönster att öppnas (åsidosätter enkelinstansläge)
tr: Yeni pencerenin açılmasını zorlar (tek örnekli modu geçersiz kılar)

source: Foreground Color
cs: Barva popředí
de: Vordergrundfarbe
fr: Couleur d'avant-plan
nl: Voorgrondkleur
ru: Цвет фона
sv: Förgrundsfärg
tr: Ön plan rengi

source: Format
cs: Formátovat
fr: Formater
nl: Formaat
ru: Форматировать
sv: Formatera
tr: Biçim

source: Format device?
cs: Formátovat zařízení?
ru: Форматировать устройство?
sv: Vill du formatera enheten?
tr: Aygıt biçimlensin mi?

source: Formatting Failed
cs: Formátování se nezdařilo
de: Formatieren fehlgeschlagen
fr: Échec du formatage
ru: Не удалось отформатировать
sv: Formatering misslyckades
tr: Biçimlendirme Başarısız

source: Forward
cs: Dopředu
de: Vorwärs
fr: Suivant
nl: Vooruit
ru: Вперед
sv: Framåt
tr: İleri

source: Found
cs: Nalezeno
de: Gefunden
fr: Trouvé
nl: Gevonden
ru: Найти
sv: Hittad
tr: Bulundu

source: Free
cs: Volné
de: Frei
fr: Libre
nl: Vrij
ru: Свободно
sv: Ledigt
tr: Boş

source: Fullscreen Mode
cs: Režim celé obrazovky
de: Vollbild Modus
fr: Mode plein écran
nl: Volledig scherm-modus
ru: Полноэкранный режим
sv: Fullskärmsläge
tr: Tam Ekran Modu

source: GNOME Disk Uitility (gnome-disks) is not installed
cs: Disková utilita GNOME (gnome-disks) není nainstalována
de: GNOME Disk Uitility (gnome-disks) is nicht installiert
fr: Utilitaire de disque GNOME (gnome-disks) n'est pas installé
nl: GNOME Schijven (gnome-disks) is niet geïnstalleerd
ru: GNOME Disk Uitility (gnome-disks) не установлена
sv: GNOME diskverktyg (gnome-disks) är inte installerat
tr: GNOME Disk Utility (gnome-diskler) kurulu değil

source: GTK Theme
cs: Téma GTK
fr: Thème GTK
nl: GTK-thema
ru: GTK тема
sv: GTK-tema
tr: GTK Teması

source: GTK theme to use
cs: Použít téma GTK
de: GTK-Theme benutzen
fr: Thème GTK à utiliser
nl: Het te gebruiken GTK-thema
ru: Тема GTK для использования
sv: GTK-tema att använda
tr: Kullanmak için GTK teması

source: GZip Compressed Disk Image
fr: Image disque compressée GZip
ru: Образ сжатого диска GZip
sv: GZip-komprimerad diskavbild
tr: GZip Sıkıştırılmış Disk Kalıbı

source: General
cs: Obecné
fr: Général
nl: Algemeen
ru: Основные
sv: Allmänt
tr: Genel

source: Generate checksums
cs: Generovat kontrolní součty
fr: Générer des sommes de contrôle
ru: Генерировать контрольную сумму
sv: Beräkna kontrollsummor
tr: Sağlama toplamlarını oluştur

source: Generating checksums...
cs: Generování kontrolních součtů...
nl: Bezig met genereren van voorbeelden...
ru: Генерирация контрольной суммы...
sv: Beräknar kontrollsummor...
tr: Sağlama toplamları oluşturuluyor...

source: Generating thumbnails...
cs: Generování miniatur...
de: Generiere Vorschau...
fr: Génération des miniatures...
nl: Bezig met genereren van voorbeelden...
ru: Создание эскизов...
sv: Genererar miniatyrer...
tr: Küçük resimler oluşturuluyor...

source: Global
cs: Globální
nl: Algemeen
ru: Общее
sv: Övergripande
tr: Evrensel

source: Go
cs: Přejít
de: Ordner
fr: Aller
nl: Ga
ru: Перейти
sv: Gå
tr: Git

source: Go Up
cs: Přejít nahoru
de: Gehe hinauf
fr: Aller au dessus
nl: Ga omhoog
ru: Перейти вверх
sv: Gå upp
tr: Yukarı Git

source: Go to location
cs: Přejít na umístění
de: Gehe zu Ort
fr: Aller à l'emplacement
nl: Ga naar locatie
ru: Перейти к местоположению
sv: Gå till plats
tr: Konuma Git

source: Graphics
cs: Grafika
de: Grafiken
fr: Graphiques
nl: Videokaart
ru: Графика
sv: Grafik
tr: Grafik

source: Graphics card to emulate for guest machine. cirrus &lt; std &lt; vmware &lt; qxl <b>cirrus</b> - Simple graphics card; every guest OS has a built-in driver. <b>std</b> - Supports resolutions greater than 1280x1024x16. Linux, Windows XP and newer guest have a built-in driver. <b>vmware</b> - VMware SVGA-II graphics card. Requires installation of driver xf86-video-vmware for Linux guests and VMware tools for Windows. <b>qxl</b> - More powerful graphics card for use with SPICE.
cs: Grafická karta k emulaci pro hostující počítač. cirrus &lt; std &lt; vmware &lt; qxl <b>cirrus</b> – jednoduchá grafická karta; každý hostující OS má vestavěný ovladač. <b>std</b> – Podporuje rozlišení vyšší než 1280x1024x16. Linux, Windows XP a novější mají vestavěný ovladač. <b>vmware</b> – grafická karta VMware SVGA-II. Vyžaduje instalaci ovladače xf86-video-vmware pro hosty se systémem Linux a nástroje VMware pro Windows. <b>qxl</b> – Výkonnější grafická karta pro použití se SPICE.
fr: Carte graphique à émuler pour machine invitée. cirrus &lt; std &lt; vmware &lt; qxl <b>cirrus</b> - Carte graphique simple; chaque OS invité dispose d'un pilote intégré. <b>std</b> - Supporte des résolutions supérieures à 1280x1024x16. Linux, Windows XP et les invités plus récents ont un pilote intégré. <b>vmware</b> - Carte graphique VMware SVGA-II. Nécessite l'installation du pilote xf86-video-vmware pour les invités Linux et des outils VMware pour Windows. <b>qxl</b> - Carte graphique plus puissante pour une utilisation avec SPICE.
nl: Videokaart die moet worden nagebootst in de gastmachine. cirrus &lt; std &lt; vmware &lt; qxl <b>cirrus</b> - Eenvoudige videokaart; elk gast-OS heeft een ingebouwde driver. <b>std</b> - Ondersteunt resoluties hoger dan 1280x1024x16. Linux, Windows XP en nieuwere gasten hebben een ingebouwde driver. <b>vmware</b> - VMware SVGA-II-videokaart. Vereist installatie van de driver xf86-video-vmware voor Linux-gasten en VMware Tools voor Windows-gasten. <b>qxl</b> - Krachtige videokaart voor het gebruiken van SPICE.
ru: Графическая карта для эмуляции гостевой машины. cirrus & lt; std & lt; vmware & lt; QXL <b> cirrus </ b> - простая графическая карта; каждая гостевая ОС имеет встроенный драйвер. <b> std </ b> - Поддерживает разрешения более 1280x1024x16. У Linux, Windows XP и новых гостевых машин есть встроенный драйвер. <b> vmware </ b> - графическая карта VMware SVGA-II. Требуется установка драйвера xf86-video-vmware для пользователей Linux и средств VMware для Windows. <b> qxl </ b> - Более мощная графическая карта для использования с SPICE.
sv: Grafikkort att emulera för gästmaskin. cirrus &lt; std &lt; vmware &lt; qxl <b>cirrus</b> - Stödjer upplösningar högre än 1280x1024x16. Linux, Windows XP och nyare gästsystem har en inbyggd drivrutin. <b>vmware</b> - VMware SVGA-II grafikkort. Kräver installation av drivrutin xf86-video-vmware för Linux-gäster och VMware tools för Windows. <b>qxl</b> - Mer kraftfullt grafikkort för användning med SPICE.
tr: Konuk makine için taklit grafik kartı. cirrus &lt; std &lt; vmware &lt; qxl <b>cirrus</b> - Basit grafik kartı; Her konuk işletim sistemi yerleşik bir sürücüye sahiptir. <b>std</b> - 1280x1024x16'dan daha yüksek çözünürlükleri destekler. Linux, Windows XP ve daha yeni bir konuk yerleşik bir sürücüye sahiptir. <b>vmware</b> - VMware SVGA-II grafik kartı. Linux misafirleri için xf86-video-vmware sürücüsü ve Windows için VMware araçlarının kurulumunu gerektirir. <b>qxl</b> - SPICE ile kullanım için daha güçlü grafik kartı.

source: Group
cs: Skupina
de: Gruppe
fr: Groupe
nl: Groep
ru: Группа
sv: Grupp
tr: Grup

source: Headerbar
cs: Lišta záhlaví
fr: Barre de titre
nl: Kopbalk
ru: Панель заголовков
sv: Huvudfält
tr: Başlık Çubuğu

source: Headers
cs: Záhlaví
de: Kopfzeilen
fr: Titres
nl: Koppen
ru: Заголовки
sv: Rubriker
tr: Başlıklar

source: Height
cs: Výška
fr: Hauteur
ru: Высота
sv: Höjd
tr: Yükseklik

source: Help
cs: Nápověda
de: Hilfe
fr: Aide
nl: Hulp
ru: Помощь
sv: Hjälp
tr: Yardım

source: Hide
cs: Skrýt
de: Verstecke
fr: Cacher
nl: Verbergen
ru: Скрыть
sv: Dölj
tr: Gizle

source: Hide Folders
cs: Skrýt složky
nl: Map
ru: Скрыть каталог
sv: Dölj mappar
tr: Klasörleri Gizle

source: Hide Other Files
cs: Skrýt další soubory
nl: Geselecteerde items verbergen
ru: Скрыть другие файлы
sv: Dölj andra filer
tr: Diğer Dosyaları Gizle

source: Hide selected items
cs: Skrýt vybrané položky
de: Verstecke gewählte Objekte
fr: Cacher les éléments sélectionnés
nl: Geselecteerde items verbergen
ru: Скрыть выбранный объект
sv: Dölj valda objekt
tr: Seçilen öğeleri gizle

source: History
cs: Historie
de: Verlauf
fr: Historique
nl: Geschiedenis
ru: История
sv: Historik
tr: Geçmiş

source: Home
cs: Domov
fr: Accueil
nl: Persoonlijke map
ru: Домой
sv: Hem
tr: Ev

source: Homepage
cs: Domovská stránka
de: Startseite
fr: Page d'accueil
nl: Startpagina
ru: Домашняя страница
sv: Hemsida
tr: Anasayfa

source: Horizontal
cs: Horizontální
nl: Horizontaal
ru: Две горизонтальных
sv: Horisontell
tr: Yatay

source: Host IP (Eg: 192.0.10.1)
cs: IP hostitele (např.: 192.0.10.1)
de: Host-IP (Bspw.: 192.0.10.1)
fr: IP hôte (ex : 192.0.10.1)
nl: Host-IP (bijv.: 192.0.10.1)
ru: IP-адрес хоста (например: 192.0.10.1)
sv: Värd-IP (Exempel: 192.0.10.1)
tr: Ana Makine-IP (Örnek: 192.0.10.1)
