Repository: teejee2008/polo
Catalog: po/polo-*.po
Languages: cs, de, fr, nl, ru, sv, tr

source: Draw semi-transparent icons and thumbnails for hidden items
cs: Nakreslit poloprůhledné ikony a miniatury skrytých položek
de: Zeichne habtransparente Icons und Miniaturbilder für versteckte Daten
fr: Dessinez des icônes et des vignettes semi-transparentes pour les éléments cachés.
nl: Semi-doorzichtige pictogrammen en voorbeeldminiaturen weergeven voor verborgen items
ru: Рисовать полупрозрачные значки и миниатюры для скрытых объектов
sv: Visa semitransparenta ikoner och miniatyrer för dolda objekt
tr: Gizli öğeler için yarı saydam simgeler ve küçük resimler çiz

source: Draw tiny emblems on the icon or thumbnail image to indicate folder contents, symlinks and read-only permissions. Disable this for faster loading of directories.
cs: Nakreslit na ikonu nebo miniaturu drobné emblémy, které označují obsah složky, symbolické odkazy a oprávnění pouze pro čtení. Zakažte pro rychlejší načítání adresářů.
de: Zeichnen Sie winzige Embleme auf dem Symbol oder dem Miniaturbild, um Ordnerinhalte, Symlinks und schreibgeschützte Daten. Deaktivieren für ein schnelleres Laden von Verzeichnissen.
fr: Dessinez de petits emblèmes sur l'icône ou la vignette pour indiquer le contenu du dossier, les liens symboliques les autorisations en lecture seule. Désactiver pour un chargement plus rapide des répertoires.
nl: Kleine emblemen weergeven op het pictogram of voorbeeldminiatuur om mapinhoud, symlinks en alleen-lezen-rechten aan te geven. Schakel dit uit om mappen sneller te laden.
ru: Рисовать крошечные эмблемы на значке или миниатюрном изображении, чтобы указать содержимое каталога, символической ссылки и разрешения только для чтения. Отключите его для более быстрой загрузки каталогов.
sv: Visa små emblem på ikonen eller miniatyrbilden för att indikera mappinnehåll, symboliska länkar och skrivskydd. Inaktivera detta för snabbare inläsning av mappar.
tr: Klasör içeriğini, sembolik işaretleri ve salt okunur izinleri belirtmek için simge veya küçük resim üzerine küçük amblemler çiz. Dizinlerin daha hızlı yüklenmesi için bunu devre dışı bırakın.

source: Dual
cs: Duální
de: Zweigeteilt
fr: Double
nl: Twee panelen
ru: Две
sv: Dubbel
tr: Çift

source: Dual Horizontal
cs: Duální horizontální
de: Zweigeteilt horizontal
fr: Double Horizontal
nl: Twee panelen - horizontaal
ru: Две горизонтальных
sv: Dubbel horisontellt
tr: Yatay Böl

source: Dual Pane Mode
cs: Režim dvou panelů
de: Zweigeteilter Modis
fr: Mode panneau Double
nl: Twee panelen-modus
ru: Двухпанельный режим
sv: Dubbelpanelläge
tr: Çift Bölme Modu

source: Dual Vertical
cs: Duální vertikální
de: Zweigeteilt verikal
fr: Double Vertical
nl: Twee panelen - verticaal
ru: Две вертикальных
sv: Dubbel vertikalt
tr: Çift Dikey

source: Duration
cs: Doba trvání
de: Dauer
fr: Durée
nl: Duur
ru: Длительность
sv: Varaktighet
tr: Süre

source: ERROR
cs: Chyba
fr: ERREUR
ru: ОШИБКА
sv: FEL
tr: HATA

source: Edit
cs: Upravit
de: Bearbeiten
fr: Editer
nl: Bewerken
ru: Редактировать
sv: Redigera
tr: Düzenle

source: Edit Name
cs: Upravit jméno
nl: Tabbladnaam bewerken
ru: Редактировать имя
sv: Redigera namn
tr: İsim Düzenle

source: Effective permissions for current user
cs: Platná oprávnění pro aktuálního uživatele
de: Effektive Berechtigungen für den aktuellen Benutzer
fr: Permissions effectives pour l'utilisateur actuel
nl: Effectieve rechten voor huidige gebruiker
ru: Эффективные разрешения для текущего пользователя
sv: Gällande rättigheter för aktuell användare
tr: Mevcut kullanıcı için etkili izinler

source: Eject
cs: Vysunout
de: Auswerfen
fr: Ejecter
nl: Uitwerpen
ru: Извлечь
sv: Mata ut
tr: Çıkar

source: Eject Device
cs: Vysunout zařízení
ru: Извлечь устройство
sv: Avmontera enheten
tr: Aygıtı Çıkar

source: Eject Device ?
cs: Vysunout zařízení?
ru: Извлечь устройство?
sv: Vill du avmontera enheten?
tr: Aygıt Çıkarılsın mı?

source: Eject storage device
cs: Vysunout úložné zařízení
ru: Извлечь накопитель
sv: Avmontera lagringsenheten
tr: Depolama aygıtını çıkar

source: Elapsed:
cs: Uplynulý:
de: Verstrichen:
fr: Ecoulé:
nl: Verstreken:
ru: Прошло:
sv: Förfluten:
tr: Geçen:

source: Ellipsize file name
cs: Zkrátit název souboru
de: Ellipsenformat Dateiname
fr: Taille elliptique des noms de fichier
nl: Bestandsnaam ingekort weergeven
ru: Сокращать имена файлов
sv: Förkorta filnamn
tr: Elips dosya adı

source: Ellipsize long file names with 3 dots. Uncheck this option to display entire file name.
cs: Zkrátit dlouhé názvy souborů 3 tečkami. Chcete-li zobrazit celý název souboru, zrušte zaškrtnutí této možnosti.
de: Ellipsenformat lange Dateinamen mit 3 Punkten. Deaktivieren sie diese Option um den ganzen Dateinamen anzuzeigen.
fr: Taille elliptique des noms de fichiers longs avec 3 points. Décochez cette option pour afficher le nom complet du fichier.
nl: Bestandsnamen weergeven met 3 puntjes. Vink dit uit om de hele bestandsnaam te weergeven.
ru: Сокращает длинные имена файлов 3 точками. Снимите этот флажок, чтобы отобразить полное имя файла.
sv: Korta ner långa filnamn med 3 avslutande punkter. Avaktivera detta alternativ för att visa hela filnamn.
tr: 3 nokta ile uzun dosya adlarını elipssiz hale getirir. Dosya adının tamamını görüntülemek için bu seçeneğin işaretini kaldırın.

source: Emblems
cs: Emblémy
de: Embleme
fr: Emblèmes
nl: Emblemen
ru: Символы
sv: Emblem
tr: Amblemler

source: Empty Trash
cs: Vysypat koš
de: Papierkorb leeren
fr: Vider la corbeille
nl: Prullenbak legen
ru: Очистить корзину
sv: Töm papperskorgen
tr: Çöp Boş

source: Empty trash can
cs: Vysypat koš
de: Mülleimer leeren
fr: Videz la poubelle
nl: Prullenbak legen
ru: Корзина очищена
sv: Töm papperskorgen
tr: Boş çöp tenekesi

source: Emptying Trash:
cs: Vysypání koše:
de: Papierkorb entleeren:
fr: Vidage de la corbeille:
nl: Bezig met legen van prullenbak:
ru: Очистка корзины:
sv: Töm papperskorgen:
tr: Çöp Boşaltma:

source: Emptying trash...
cs: Vysypávání koše...
de: Entleere Papierkorb...
fr: Vidage de la corbeille...
nl: Bezig met legen van prullenbak...
ru: Очистка корзины...
sv: Tömmer papperskorgen...
tr: Çöp boşaltılıyor...

source: Enabled (R)
cs: Povoleno (R)
de: Einschalten (R)
fr: Activer (R)
nl: Ingeschakeld (R)
ru: Включено (R)
sv: Aktiverad (R)
tr: Etkin (R)

source: Encrypt
cs: Šifrovat
de: Verschlüsseln
fr: Chiffrer
nl: Versleutelen
ru: Шифровать
sv: Kryptera
tr: Şifrele

source: Encrypt file names
cs: Šifrovat názvy souborů
de: Dateinamen verschlüsseln
fr: Chiffrer les noms de fichiers
nl: Bestandsnamen versleutelen
ru: Шифровать имена файлов
sv: Kryptera filnamn
tr: Dosya adlarını şifrele

source: Encrypted
cs: Zašifrováno
de: Verschlüsselt
fr: Chiffré
nl: Versleuteld
ru: Зашифрованные
sv: Krypterad
tr: Şifrelenmiş

source: Encrypted Device
cs: Šifrované zařízení
de: Verschlüsseltes Gerät
fr: Périphérique chiffré
nl: Versleuteld apparaat
ru: Зашифрованное устройство
sv: Krypterad enhet
tr: Şifreli Aygıt

source: Encrypted archive
cs: Šifrovaný archiv
de: Verschlüsseltes Archiv
fr: Archive chiffrée
nl: Versleuteld archief
ru: Зашифрованный архив
sv: Krypterat arkiv
tr: Şifreli Arşiv

source: Encrypted device
cs: Šifrované zařízení
de: Verschlüsseltes Gerät
fr: Périphérique chiffré
nl: Versleuteld apparaat
ru: Зашифрованное устройство
sv: Krypterad enhet
tr: Şifreli aygıt

source: Enter IP address in correct format (Eg: 192.0.10.1)
cs: Zadejte IP adresu ve správném formátu (např.: 192.0.10.1)
de: IP Adresse im korrekten Format angeben (z.B: 192.0.10.1)
fr: Entrez l'adresse IP dans le bon format (ex: 192.0.10.1)
nl: Voer het IP-adres in met de juiste opmaak (bijv.: 192.0.10.1)
ru: Введите IP-адрес в правильном формате (Например: 192.0.10.1)
sv: Ange IP-adress i korrekt format (exempel: 192.0.10.1)
tr: IP adresini doğru biçimde girin (Ör: 192.0.10.1)

source: Enter NETBIOS name in correct format (1-15 alpha-numeric characters)
cs: Zadejte název NETBIOS ve správném formátu (1–15 alfanumerických znaků)
de: NETBIOS im korrekten Format angeben (1-15 alphanumerische Zeichen)
fr: Entrez le nom NETBIOS dans le bon format (1-15 caractères alphanumériques)
nl: Voer de NETBIOS-naam in met de juiste opmaak (1-15 alfanumerieke tekens)
ru: Введите NETBIOS-имя в правильном формате (1-15 буквенно-цифровых символов)
sv: Ange NETBIOS-namn i korrekt format (1-15 alfanumeriska tecken)
tr: NETBIOS adını doğru biçimde (1-15 alfanümerik karakter) girin

source: Enter Passphrase
cs: Zadejte přístupovou frázi
de: Passphrase eingeben
fr: Entrer la phrase de passe
nl: Wachtwoord invoeren
ru: Введите парольную фразу
sv: Ange lösenord
tr: Parolayı Girin

source: Enter Password
cs: Zadejte heslo
de: Passwort eingeben
fr: Entrer le mot de passe
nl: Wachtwoord invoeren
ru: Введите пароль
sv: Ange lösenord
tr: Parola Girin

source: Enter Password to Unlock
cs: Zadejte heslo pro odemknutí
de: Passwort zum Entsperren eingeben
fr: Entrer le mot de passe pour déverrouiller
nl: Voer wachtwoord in om te ontgrendelen
ru: Введите пароль для разблокировки
sv: Ange lösenord för att låsa upp
tr: Kilidi Açmak İçin Parola Girin

source: Enter another name
cs: Zadejte jiné jméno
de: Gib einen anderen Namen ein
fr: Entrer un autre nom
nl: Nog een naam invoeren
ru: Введите другое имя
sv: Ange ett annat namn
tr: Başka isim girin

source: Enter directory name
cs: Zadejte název adresáře
de: Verzeichnisnamen eingeben
fr: Entrer le nom du répertoire
nl: Mapnaam invoeren
ru: Введите имя каталога
sv: Ange mappnamn
tr: Dizin ismi girin

source: Enter file name
cs: Zadejte název souboru
de: Neuen Namen eingeben
fr: Entrer un nom de fichier
nl: Bestandsnaam invoeren
ru: Введите имя файла
sv: Ange filnamn
tr: Dosya adı girin

source: Enter new name
cs: Zadejte nový název
de: Neuen Namen eingeben
fr: Entrer un nouveau nom
nl: Nieuwe naam invoeren
ru: Введите новое имя
sv: Ange nytt namn
tr: Yeni isim gir

source: Enter passphrase to unlock '%s'
cs: Zadejte heslo pro odemknutí '%s'
de: Passphrase eingeben um zu entsperren '%s'
fr: Entrez la phrase de passe pour déverrouiller
nl: Voer wachtwoord in om '%s' te ontgrendelen
ru: Введите парольную фразу, чтобы разблокировать '% s'
sv: Ange lösenord för att låsa upp "%s"
tr: '%s' kilidini açmak için parolayı girin

source: Enter password for PDF document
cs: Zadejte heslo pro dokument PDF
de: Passwort des PDF Dokuments eingeben
fr: Entrer le mot de passe pour le document PDF
nl: Voer wachtwoord in voor PDF-document
ru: Введите пароль для PDF документа
sv: Ange lösenord för PDF-dokument
tr: PDF belgesi için parola girin

source: Enter path or browse for directory
cs: Zadejte cestu nebo vyhledejte adresář
de: Pfad angeben oder Verzeichnisse durchsuchen
fr: Entrez le chemin d'accès ou parcourez les répertoires
nl: Voer een pad in of blader naar een map
ru: Введите путь или покажите каталог
sv: Ange sökväg eller bläddra efter mappen
tr: Yolu girin veya dizine göz atın

source: Enter pattern for selecting or filtering items in view
cs: Zadejte vzor pro výběr nebo filtrování položek v zobrazení
de: Muster für die Auswahl oder Filterung von Elementen in der Ansicht eingeben.
fr: Entrer un motif pour sélectionner ou filtrer des éléments en vue
nl: Voer het patroon in om te gebruiken voor selectie of itemfiltering in deze weergave
ru: Введите шаблон для выбора или фильтрации объектов
sv: Ange ett mönster för att välja eller filtrera objekt i vyn
tr: Görünümdeki öğeleri seçmek veya süzmek için desen girin

source: Enter share name to connect (Required)
cs: Zadejte název sdílené položky pro připojení (vyžadováno)
de: Geben Sie den Freigabenamen für die Verbindung ein (erforderlich).
fr: Entrez le nom de partage pour connecter (obligatoire)
nl: Voer deel-naam in om te verbinden (vereist)
ru: Введите имя для подключения (обязательно)
sv: Ange resursnamn för att ansluta (Obligatoriskt)
tr: Bağlanmak için paylaşım adı girin (Gerekli)

source: Enter unique name for selected file
cs: Zadejte jedinečný název vybraného souboru
de: Einen eindeutigen Namen für die ausgewählte Datei eingeben
fr: Entrer un nom unique pour le fichier sélectionné
nl: Voer een unieke naam in voor het geselecteerde bestand
ru: Введите уникальное имя для выбранного файла
sv: Ange ett unikt namn för den valda filen
tr: Seçilen dosya için benzersiz bir ad girin

source: Enter workspace name
cs: Zadejte název pracovního prostoru
ru: Введите имя рабочей области
sv: Ange namn på arbetsytan
tr: Çalışma sayfası adı girin

source: Error
cs: Chyba
de: Fehler
fr: Erreur
nl: Fout
ru: Ошибка
sv: Fel
tr: Hata

source: Error Connecting to Server
cs: Chyba při připojování k serveru
de: Error beim Verbinden zum Server
fr: Erreur de connexion au serveur
nl: Fout bij verbinden met server
ru: Ошибка соединения с сервером
sv: Kunde inte ansluta till servern
tr: Sunucuya bağlanırken hata oluştu

source: Error opening directory: Permission denied
cs: Chyba při otevírání adresáře: Oprávnění odepřeno
de: Error beim öffnen des Verzeichnisses: Zugriff verweigert
fr: Erreur d'ouverture de répertoire: Permission refusée
nl: Fout bij openen van map: toegang geweigerd
ru: Ошибка открытия каталога: доступ запрещен
sv: Kunde inte öppna mappen: Åtkomst nekad
tr: Dizin açılırken hata oluştu: İzin reddedildi

source: Example: 192.0.2.1
cs: Příklad: 192.0.2.1
de: Beispiel: 192.0.2.1
fr: Exemple: 192.0.2.1
nl: Bijv.: 192.0.2.1
ru: Пример: 192.0.2.1
sv: Exempel: 192.0.2.1
tr: Örnek: 192.0.2.1

source: Execute
cs: Provést
de: Ausführen
fr: Executer
nl: Uitvoeren
ru: Выполнить
sv: Kör
tr: Yürütme

source: Executing action...
cs: Provádění akce...
de: Führe Aktion aus...
fr: Action exécutée...
nl: Bezig met uitvoeren van actie...
ru: Выполнение действия...
sv: Exekverar åtgärd...
tr: İşlem yürütülüyor...

source: Existing data on device will be destroyed
cs: Stávající data na zařízení budou zničena
de: Existierende Datein auf diesem Gerät werden zerstört
fr: Les données existantes sur le périphérique seront détruites.
nl: Bestaande gegevens op het apparaat worden vernietigd
ru: Существующие данные на устройстве будут уничтожены
sv: Befintlig data på enheten, kommer att förstöras
tr: Aygıttaki mevcut veriler imha edilecek

source: Exit
cs: Opustit
de: Beenden
fr: Quitter
nl: Afsluiten
ru: Выход
sv: Avsluta
tr: Çıkış

source: Exit Media View
cs: Ukončit zobrazení médií
de: Medienansicht beenden
fr: Quitter la vue média
ru: Выйти из просмотра мультимедиа
sv: Avsluta mediavy
tr: Medya Görünümünden Çık

source: Exiting Application
cs: Ukončení aplikace
de: Beende Applikation
fr: Sortie de l'application
nl: Bezig met afsluiten van app
ru: Выход из приложения
sv: Avslutar programmet
tr: Uygulamadan Çık

source: Export CSV
de: Exportiere CSV
fr: Exporter en CSV
ru: Экспорт CSV
sv: Exportera CSV
tr: CSV’yi Dışa Aktar

source: Extension
cs: Rozšíření
de: Erweiterung
ru: Расширения
sv: Filändelse
tr: Uzantı

source: External Tools
cs: Externí nástroje
de: Externe Werkzeuge
fr: Outils externes
nl: Externe hulpmiddelen
ru: Внешние инструменты
sv: Externa verktyg
tr: Dış Araçlar

source: External tools
cs: Externí nástroje
de: Externe Werkzeuge
fr: Outils externes
nl: Externe hulpmiddelen
ru: Внешние инструменты
sv: Externa verktyg
tr: Dış araçlar

source: Extract Across
cs: Extrahovat napříč
de: Entpacke ins andere Fenster
fr: Extraire à travers
nl: Heen-en-weer uitpakken
ru: Распаковать через
sv: Extrahera till andra sidan
tr: Karşıya Çıkar

source: Extract Here
cs: Extrahujte zde
de: Hier entpacken
fr: Extraire ici
nl: Hier uitpakken
ru: Распаковать здесь
sv: Extrahera här
tr: Buraya Çıkar

source: Extract To..
cs: Rozbalit do..
de: Entpacken nach..
fr: Extraire vers...
nl: Uitpakken naar...
ru: Распаковать в...
sv: Extrahera till...
tr: Şuraya Çıkar..

source: Extract archives in same location. New folder will be created with archive name.
cs: Extrahujte archivy na stejném místě. Vytvoří se nová složka s názvem archivu.
de: Entpacke Archive in derselben Lokation. Neue Ordner werden mit dem Archiv-Namen erstellt.
fr: Extraire des archives au même endroit. Un nouveau dossier sera créé avec le nom de l'archive.
nl: Archieven uitpakken op dezelfde locatie. Er zal een nieuwe map worden gecreëerd met de archiefnaam.
ru: Распаковать архивы в том же месте. Новый каталог будет создана с именем архива.
sv: Extrahera arkiv på samma plats. Ny mapp skapas, med arkivets namn.
tr: Arşivleri aynı yere çıkartın. Arşiv adıyla yeni bir klasör oluşturulacak.

source: Extract archives to another location. Existing files will be overwritten.
cs: Extrahujte archivy do jiného umístění. Existující soubory budou přepsány.
de: Entpacke Archive zu einer anderen Lokation. Existierende Datein werden überschrieben.
fr: Extraire les archives à un autre endroit. Les fichiers existants seront écrasés.
nl: Archieven uitpakken naar een andere locatie. Bestaande bestanden worden overschreven.
ru: Распаковать архивы в другое место. Существующие файлы будут перезаписаны.
sv: Extrahera arkiv till en annan plats. Befintliga filer skrivs över.
tr: Arşivleri başka bir yere çıkartın. Mevcut dosyaların üzerine yazılacaktır.

source: Extract archives to the opposite pane. Existing files will be overwritten.
cs: Extrahujte archivy do protějšího panelu. Existující soubory budou přepsány.
de: Entpacke Archive zu dem gegenüberliegenden Bereich. Existierende Datein werden überschrieben.
fr: Extraire les archives dans le panneau opposé. Les fichiers existants seront écrasés.
nl: Archieven uitpakken naar het andere paneel. Bestaande bestanden worden overschreven.
ru: Извлеките архивы на противоположную панель. Существующие файлы будут перезаписаны.
sv: Extrahera arkiv till motsatt panel. Befintliga filer skrivs över.
tr: Arşivleri karşı bölmeye çıkarın. Mevcut dosyaların üzerine yazılacaktır.

source: Extracted
cs: Extrahováno
de: Entpackt
fr: Extrait
nl: Uitgepakt
ru: Распаковка
sv: Extraherade
tr: Çıkarılan

source: Extracting
cs: Extrakce
de: Entpacke
fr: Extraction
nl: Bezig met uitpakken
ru: Распаковка
sv: Extraherar
tr: Çıkarılıyor

source: Extraction path not specified
cs: Cesta extrakce není specifikována
de: Pfad zum entpacken nicht angegeben
fr: Emplacement d'extraction non spécifié
nl: Uitpakpad niet opgegeven
ru: Исходный путь не указан
sv: Extraktionssökväg inte specificerad
tr: Çıkarma yolu belirtilmedi

source: Extreme (Quad-Pane + ListView + Global Pathbar + Global Statusbar)
cs: Extrémní (4 panely + seznam + Globální lišta cest + Globální status bar)
de: Extrem (Vierfach-Ansicht + Listenansicht + Globale Pfadanzeige + Globake Statusleiste)
fr: Extreme (4 panneaux + vue liste + barre d'emplacement globale + barre de statut globale)
nl: Extreem (drie panelen + lijstweergave + algemene padbalk + algemene statusbalk)
ru: Экстрим (Четыре панели + список + глобальная панель пути + глобальная панель статуса)
sv: Extrem (4 paneler + Listvy + Övergripande adressfält + Övergripande statusfält)
tr: Aşırı (Dört Bölmeli + Liste Görünümü + Genel Yol Çubuğu + Genel Durum Çubuğu)

source: FS
tr: Dosya Sistemi

source: Failed to Connect
cs: Nepodařilo se připojit
de: Verbindung fehlgeschlagen
fr: Échec de la connexion
nl: Verbinden is mislukt
ru: Не удалось подключиться
sv: Kunde inte ansluta
tr: Bağlantı Başarısız

source: Failed to Eject Device
cs: Nepodařilo se vysunout zařízení
ru: Не удалось извлечь диск
sv: Kunde inte avmontera enheten
tr: Aygıt Çıkarılamadı

source: Failed to Remove Account
cs: Účet se nepodařilo odebrat
de: Fehler beim löschen des Accounaufwerk aushängen
fr: Suppression du compte échouée
nl: Account verwijderen is mislukt
ru: Не удалось удалить учетную запись
sv: Kunde inte ta bort konto
tr: Hesap Kaldırılamadı

source: Failed to Remove Workspace
cs: Odebrání pracovního prostoru se nezdařilo
ru: Не удалось удалить рабочее пространство
sv: Kunde inte ta bort arbetsytan
tr: Çalışma Alanı Kaldırılamadı

source: Failed to change owner/group!
cs: Nepodařilo se změnit vlastníka/skupinu!
de: Fehler beim ändern des Besitzers/Gruppe
fr: Changement de propriétaire/groupe échoué!
nl: Wijzigen van eigenaar/groep is mislukt!
ru: Не удалось сменить владельца/группу!
sv: Kunde inte ändra ägare/grupp!
tr: Sahip/grup değiştirilemedi!

source: Failed to copy file
cs: Soubor se nepodařilo zkopírovat
de: Fehler beim kopieren der Datei
fr: Copie de fichier échouée
nl: Kopiëren van bestand is mislukt
ru: Не удалось скопировать файл
sv: Kunde inte kopiera fil
tr: Dosya kopyalanamadı

source: Failed to create directory
cs: Vytvoření adresáře se nezdařilo
de: Fehler beim erstellen des Verzeichnisses
fr: Création de répertoire échouée
nl: Creëren van map is mislukt
ru: Не удалось создать каталог
sv: Kunde inte skapa mapp
tr: Dizin oluşturulamadı

source: Failed to create hard link
cs: Nepodařilo se vytvořit pevný odkaz
de: Fehler beim erstellen des harten Links
fr: Création de lien en dur échouée
nl: Creëren van harde koppeling is mislukt
ru: Не удалось создать жесткую ссылку
sv: Kunde inte skapa hård länk
tr: Sabit bağlantı oluşturulamadı

source: Failed to create symlink
cs: Nepodařilo se vytvořit symbolický odkaz
de: Fehler beim erstellen des Symlinks
fr: Création de lien symbolique échouée
nl: Creëren van symlink is mislukt
ru: Не удалось создать символическую ссылку
sv: Kunde inte skapa symbolisk länk
tr: Sembolik bağlantı oluşturulamadı

source: Failed to delete items
cs: Položky se nepodařilo smazat
de: Fehler beim löschen der Datein
fr: Suppression des éléments échouée
nl: Verwijderen van items is mislukt
ru: Не удалось удалить объект
sv: Kunde inte ta bort objekt
tr: Öğeler silinemedi

source: Failed to delete some files
cs: Smazání některých souborů se nezdařilo
sv: Kunde inte ta bort vissa filer
tr: Bazı dosyalar silinemedi

source: Failed to execute operation as admin
cs: Nepodařilo se provést operaci jako správce
de: Fehler beim ausführen der Operation als Administrator
fr: Échec de l'exécution de l'opération en tant qu'administrateur
ru: Не удалось выполнить операцию от имени администратора
sv: Kunde inte utföra åtgärden som administratör
tr: İşlem yönetici olarak gerçekleştirilemedi

source: Failed to mount device
cs: Připojení zařízení se nezdařilo
de: Fehler beim einhängen des Gerätes
fr: Échec de montage du périphérique
nl: Aankoppelen van apparaat is mislukt
ru: Не удалось смонтировать устройство
sv: Kunde inte montera enhet
tr: Aygıt bağlanamadı

source: Failed to move file
cs: Soubor se nepodařilo přesunout
de: Fehler beim verschieben der Datei
fr: Déplacement du fichier échouée
nl: Verplaatsen van bestand is mislukt
ru: Не удалось удалить файл
sv: Kunde inte flytta fil
tr: Dosya taşınamadı

source: Failed to move some files
cs: Přesunutí některých souborů se nezdařilo
sv: Kunde inte flytta vissa filer
tr: Bazı dosyalar taşınamadı

source: Failed to read file
cs: Soubor se nepodařilo přečíst
de: Fehler beim lesen der Datei
fr: Échec de lecture du fichier
nl: Lezen van bestand is mislukt
ru: Не удалось прочитать файл
sv: Kunde inte läsa fil
tr: Dosya okunamadı

source: Failed to rename item
cs: Položku se nepodařilo přejmenovat
de: Fehler beim umbenennen der Datei
fr: Échec du renommage du fichier
nl: Itemnaam wijzigen is mislukt
ru: Не удалось переименовать объект
sv: Kunde inte byta namn på objekt
tr: Öğe yeniden adlandırılamadı

source: Failed to restore some files
cs: Obnovení některých souborů se nezdařilo
sv: Kunde inte återställa vissa filer
tr: Bazı dosyalar geri yüklenemedi

source: Failed to set permissions!
cs: Nastavení oprávnění se nezdařilo!
de: Fehler beim setzen der Berechtigungen!
fr: Définition des permissions échouée
nl: Instellen van rechten is mislukt!
ru: Не удалось установить разрешения на доступ!
sv: Kunde inte ange rättigheter!
tr: İzinler ayarlanamadı!

source: Failed to trash items
cs: Položky se nepodařilo přesunout do koše
de: Fehler beim löschen der Datein
fr: Suppression des éléments échouée
nl: Verplaatsen van items naar prullenbak is mislukt
ru: Не удалось удалить объекты
sv: Kunde inte flytta objekt till papperskorgen
tr: Öğeler çöpe gönderilemedi
