Repository: teejee2008/polo
Catalog: po/polo-*.po
Languages: cs, de, fr, nl, ru, sv, tr

source: Reload
cs: Znovu načíst
de: Neu laden
fr: Recharger
nl: Herladen
ru: Перезагрузить
sv: Uppdatera
tr: Yenile

source: Reload current location
cs: Znovu načíst aktuální umístění
de: Lade derzeitigen Ort neu
fr: Recharger l'emplacement actuel
nl: Huidige locatie herladen
ru: Обновить текущее местоположение
sv: Uppdatera aktuell plats
tr: Geçerli konumu yeniden yükle

source: Remaining:
cs: Zbývající:
de: Verbleibend:
fr: Restant:
nl: Resterend:
ru: Остальные:
sv: Återstår:
tr: Kalan:

source: Remember last session
cs: Zapamatovat si poslední relaci
de: Letzte Sitzung merken
fr: Se souvernir de la dernière session
nl: Laatste sessie onthouden
ru: Запомнить последнюю сессию
sv: Kom ihåg senaste session
tr: Son oturumu hatırla

source: Remote config loaded
cs: Načtena vzdálená konfigurace
fr: Configuration à distance chargée
nl: Configuratie van op afstand is geladen
ru: Удаленная конфигурация загружена
sv: Fjärrkonfiguration inläst
tr: Uzaktan yapılandırma yüklendi

source: Remote config saved
cs: Vzdálená konfigurace byla uložena
fr: Configuration à distance sauvegardée
nl: Configuratie van op afstand is opgeslagen
ru: Удаленная конфигурация сохранена
sv: Fjärrkonfiguration sparad
tr: Uzaktan yapılandırma kaydedildi

source: Removable
cs: Odnímatelné
ru: Съемный
sv: Flyttbar
tr: Çıkarılabilir

source: Remove
cs: Odstranit
de: Löschen
fr: Supprimer
nl: Verwijderen
ru: Удалить
sv: Ta bort
tr: Kaldır

source: Remove Account
cs: Odstranit účet
de: Lösche Account
fr: Supprimer un compte
nl: Account verwijderen
ru: Удалить учетную запись
sv: Ta bort konto
tr: Hesap Kaldır

source: Remove Bookmark
cs: Odstranit záložku
de: Lösche Lesezeichen
fr: Supprimer le signet
nl: Bladwijzer verwijderen
ru: Удалить закладку
sv: Ta bort bokmärke
tr: Yer İmini Kaldır

source: Remove Color
cs: Odebrat barvu
de: Lösche Farbe
fr: Enlever la couleur
nl: Kleur verwijderen
ru: Удалить цвет
sv: Ta bort färg
tr: Rengi Kaldır

source: Remove Password
cs: Odstranit heslo
de: Lösche Password
fr: Supprimer le mot de passe
nl: Wachtwoord verwijderen
ru: Удалить пароль
sv: Ta bort lösenord
tr: Parolayı Kaldır

source: Remove bookmark
cs: Odstranit záložku
de: Lösche Lesezeichen
fr: Supprimer le favori
nl: Bladwijzer verwijderen
ru: Удалить закладку
sv: Ta bort bokmärke
tr: Yer imini kaldır

source: Remove bookmark for this location
cs: Odebrat záložku pro toto místo
de: Lösche Lesezeichen für diese Position
fr: Supprimer le favori pour cet emplacement
nl: Bladwijzer voor deze locatie verwijderen
ru: Удалить закладку для этого местоположения
sv: Ta bort bokmärket för denna plats
tr: Bu konum için yer imini kaldır

source: Remove color
cs: Odebrat barvu
de: Lösche Farben
fr: Enlever la couleur
nl: Kleur verwijderen
ru: Удалить цвет
sv: Ta bort färg
tr: Rengi kaldır

source: Remove colors from PDF document
cs: Odstranit barvy z PDF dokumentu
de: Lösche Farben des PDF-Dokuments
fr: Supprimer les couleurs du document PDF
nl: Kleuren uit dit PDF-document verwijderen
ru: Удалить цвета из документа PDF
sv: Ta bort färger från PDF-dokument
tr: PDF belgesinden renkleri kaldır

source: Removing items...
cs: Odebírání položek...
de: Lösche Elemente...
fr: Suppression d'éléments...
nl: Bezig met verwijderen van items...
ru: Удаление объектов...
sv: Tar bort objekt...
tr: öğeler kaldırılıyor...

source: Rename
cs: Přejmenovat
de: Umbenennen
fr: Renommer
nl: Naam wijzigen
ru: Переименовать
sv: Byt namn
tr: Yeniden Adlandır

source: Rename selected item
cs: Přejmenovat vybranou položku
de: Gewählte Objekte umbenennen
fr: Renommer les éléments sélectionnés
nl: Geselecteerd item hernoemen
ru: Переименовать выбранные объекты
sv: Byt namn på markerat objekt
tr: Seçilen öğeyi yeniden adlandır

source: Renaming files on cloud storage:
cs: Přejmenování souborů v cloudovém úložišti:
fr: Renommage des fichiers sur le stockage cloud:
nl: Bezig met hernoemen van bestanden op cloudopslag:
ru: Переименование файлов в облачном хранилище:
sv: Byter namn på filer i molnlagring:
tr: Bulut depolama alanındaki dosyaları yeniden adlandırma:

source: Renaming items...
cs: Přejmenování položek...
de: Umbenennung der Elemente...
fr: Renommage des éléments...
nl: Bezig met hernoemen van items...
ru: Переименование объектов...
sv: Namnändrar objekt...
tr: Öğeler yeniden adlandırılıyor ...

source: Replace All
cs: Nahradit vše
de: Alles ersetzen
fr: Remplacer tout
nl: Alles vervangen
ru: Заменить все
sv: Ersätt alla
tr: Tümünü değiştir

source: Replace Existing Files?
cs: Nahradit stávající soubory?
de: Existierende Datei ersetzen?
fr: Remplacer les fichiers existants?
nl: Bestaande bestanden vervangen?
ru: Заменить существующие файлы?
sv: Vill du ersätta befintliga filer?
tr: Mevcut Dosyalar Değiştirilsin mi?

source: Replace Older
cs: Nahradit starší
de: Ersetze ältere
fr: Remplacer les anciens fichiers
nl: Oudere hervangen
ru: Заменить старые
sv: Ersätt äldre
tr: Eskiyi Değiştir

source: Replace Original Files?
cs: Nahradit původní soubory?
ru: Заменить исходные файлы?
sv: Vill du ersätta de ursprungliga filerna?
tr: Asıl Dosyalar Değiştirilsin mi?

source: Replace all existing files
cs: Nahradit všechny existující soubory
de: Ersetze alle existierende Dateien
fr: Remplacer tous les fichier existants
nl: Alle bestaande bestanden vervangen
ru: Заменить все существующие файлы
sv: Vill du ersätta alla befintliga filer?
tr: Mevcut tüm dosyaları değiştir

source: Replace older files only
cs: Nahradit pouze starší soubory
de: Ersetze nur ältere Dateien
fr: Remplacer les anciens fichiers uniquement
nl: Alleen oudere bestanden vervangen
ru: Заменить только старые файлы
sv: Ersätt endast äldre filer
tr: Yalnızca eski dosyaları değiştir

source: Replace the selected files
cs: Nahradit vybrané soubory
de: Ersetze die gewählten Dateien
fr: Remplacer les fichiers sélectionnés
nl: Geselecteerde bestanden vervangen
ru: Заменить выбранные файлы
sv: Ersätt valda filer
tr: Seçili dosyaları değiştir

source: Replaced
cs: Nahrazeno
de: Ersetzt
fr: Remplacé
nl: Vervangen
ru: Заменить
sv: Ersatt
tr: Değiştirilen

source: Requested operation is not possible
cs: Požadovaná operace není možná
de: Gewünschte Operation ist nicht möglich
fr: L'opération requise est impossible
nl: De gevraagde operatie is niet mogelijk
ru: Запрошенная операция невозможна
sv: Önskad åtgärd är inte möjlig
tr: İstenen işlem mümkün değil

source: Required for
cs: Vyžadováno pro
de: Benötigt für
fr: Requis pour
nl: Vereist voor
ru: Требуется для
sv: Krävs för
tr: İçin gerekli olan

source: Requires theme support. Use the 'darker' variant of Gtk theme.
cs: Vyžaduje podporu tématu. Použijte „tmavší“ variantu tématu Gtk.
de: Benötigt Themenunterstützung. Verwenden Sie die 'dunklere' Variante des Gtk-Themas.
fr: Nécessite le support du thème. Utilisez la variante 'plus foncée' du thème Gtk.
nl: Vereist thema-ondersteuning. Gebruik de 'donkere' variant van het GTK-thema.
ru: Требуется поддержка темы. Используйте «темный» вариант темы Gtk.
sv: Kräver temastöd. Använd en mörkare variant av GTK-tema.
tr: Tema desteği gerektirir. Gtk temasının 'daha koyu' olanını kullanın.

source: Reset
cs: Resetovat
de: Zurücksetzen
fr: Réinitialiser
nl: Herstellen
ru: Сброс
sv: Återställ
tr: Sıfırla

source: Reset Name
cs: Resetovat jméno
nl: Tabbladnaam herstellen
ru: Сбросить имя пользователя
sv: Återställ namn
tr: İsmi Sıfırla

source: Reset and clear
cs: Resetovat a vymazat
de: Zurücksetzen und leeren
fr: Réinitialiser et effacer
nl: Herstellen en wissen
ru: Сброс и очистка
sv: Återställ och rensa
tr: Sıfırla ve temizle

source: Reset session and restart
cs: Resetovat relaci a restartovat
de: Sitzung zurücksetzen und Neustart
fr: Réinitialiser la session et redémarrer
nl: Sessie herstellen en opnieuw starten
ru: Сбросить сессию и перезапустить
sv: Återställ session och starta om
tr: Oturumu sıfırla ve yeniden başlat

source: Reset to default columns
cs: Obnovit výchozí sloupce
de: Auf Standardspalten zurücksetzen
fr: Réinitialiser les colonnes par défaut
nl: Herstellen naar standaard kolommen
ru: Сбросить до стандартных столбцов
sv: Återställ till standardkolumner
tr: Varsayılan sütunlara sıfırla

source: Resize
cs: Změnit velikost
de: Größenänderung
fr: Redimensionner
nl: Vergroten/verkleinen
ru: Изменение размера
sv: Ändra storlek
tr: Yeniden Boyutlandır

source: Resize to
cs: Změnit velikost na
de: Größe ändern zu
fr: Redimensionner en
nl: Vergroten/verkleinen naar
ru: Изменить размер
sv: Ändra storlek till
tr: Şuna yeniden boyutlandır

source: Resolution
cs: Rozlišení
fr: Résolution
ru: Разрешение
sv: Upplösning
tr: Çözünürlük

source: Resolving conflicts...
cs: Řešení konfliktů...
de: Löse Konflikte auf...
fr: Resolution des conflits
nl: Bezig met oplossen van conflicten...
ru: Устранение конфликтов...
sv: Löser konflikter...
tr: Çatışmaları çözme...

source: Restart Application ?
cs: Restartovat aplikaci?
de: Applikation neu starten ?
fr: Redémarrer l'application?
nl: Applicatie opnieuw starten?
ru: Перезапустить приложение?
sv: Vill du starta om programmet?
tr: Uygulama Yeniden Başlatılsın mı?

source: Restore
cs: Obnovit
de: Wiederherstellen
fr: Restaurer
nl: Terugzetten
ru: Восстановить
sv: Återställ
tr: Geri Yükle

source: Restore Complete
cs: Obnovení dokončeno
ru: Восстановление завершено
sv: Återställning slutförd
tr: Geri Yükleme Tamamlandı

source: Restore device?
cs: Obnovit zařízení?
ru: Восстановить устройство?
sv: Vill du återställa enheten?
tr: Aygıt geri yüklensin mi?

source: Restore item to the original location
cs: Obnovit položku na původní umístění
de: Eintrag an der Original Ort wiederherstellen
fr: Restaurer l'élément à son emplacement d'origine
nl: Item terugzetten naar originele locatie
ru: Восстановить объект в исходном местоположении
sv: Återställ objekt till ursprunglig plats
tr: Öğeyi asıl konumuna geri yükle

source: Restore selected items to original locations
cs: Obnovit vybrané položky na původní umístění
de: Gewählte Eintrage an den original Orten wiederherstellen
fr: Restauration des éléments sélectionnés aux emplacements d'origine
nl: Geselecteerde items terugzetten naar originele locaties
ru: Восстановить выбранные объекты в исходных местах
sv: Återställ valda objekt till sin ursprungliga plats
tr: Seçilen öğeleri asıl konumlarına geri yükle

source: Restored
cs: Obnoveno
sv: Återställd
tr: Geri Yüklendi

source: Restoring device from disk image...
cs: Obnovování zařízení z obrazu disku...
fr: Restauration d'un périphérique à partir d'une image disque...
ru: Восстановление устройства с образа диска ...
sv: Återställer enhet från diskavbild...
tr: Aygıtı disk görüntüsünden geri yükle ...

source: Restoring session...
cs: Obnovování relace...
de: Stelle Sitzung wieder her...
fr: Restauration de la session...
nl: Bezig met herstellen van sessie...
ru: Восстановление сессии...
sv: Återställer session...
tr: Oturum geri yükleniyor...

source: Restoring trashed files:
cs: Obnovení souborů z koše:
de: Wiederherstellung in den Papierkorb geschobener Elemente:
fr: Restauration des fichiers mis à la poubelle:
nl: Bezig met herstellen van bestanden:
ru: Восстановление удаленных файлов:
sv: Återställer kastade filer:
tr: Çöpten dosyaları geri yükleme:

source: Resume
cs: Pokračovat
de: Fortsetzen
fr: Reprendre
nl: Hervatten
ru: Продолжить
sv: Återuppta
tr: Devam et

source: Revision
cs: Revize
fr: Révision
nl: Revisie
ru: Пересмотр
tr: Gözden Geçir

source: Rotate
cs: Otočit
de: Drehen
fr: Rotation
nl: Draaien
ru: Поворот
sv: Rotera
tr: Döndür

source: Row spacing
cs: Mezery mezi řádky
de: Zeilenabstand
fr: Espacement des lignes
nl: Rijruimte
ru: Интервал между строками
sv: Radavstånd
tr: Satır aralığı

source: Run in Terminal
cs: Spustit v Terminálu
de: Starte im Terminal
fr: Exécuter dans un terminal
nl: Uitvoeren in terminal
ru: Запустить в терминале
sv: Kör i terminal
tr: Terminalde Çalıştır

source: Run scan as Admin to quarantine files not owned by you.
cs: Spustit skenování jako správce a dát do karantény soubory, které nevlastníte.
fr: Exécutez l'analyse en tant qu'administrateur pour mettre en quarantaine les fichiers dont vous n'êtes pas propriétaire.
sv: Kör sökning som administratör, för att sätta filer som inte ägs av dig, i karantän.
tr: Size ait olmayan dosyaları karantinaya almak için taramayı Yönetici olarak çalıştırın.

source: Run the selected script in a terminal window
cs: Spustit vybraný skript v okně terminálu
de: Starte das Script in einem Terminal Fenster
fr: Exécuter le script sélectionné dans une fenêtre de terminal
nl: Geselecteerd script uitvoeren in een terminalvenster
ru: Запуск выбранного сценария в окне терминала
sv: Kör det valda skriptet i ett terminalfönster
tr: Seçili betiği bir terminal penceresinde çalıştır

source: Running Rclone Installation Script
cs: Spuštění instalačního skriptu Rclone
fr: Exécution du script d'installation de Rclone
nl: Bezig met uitvoeren van Rclone-installatiescript
ru: Запуск сценария установки Rclone
sv: Kör installationsskriptet för Rclone
tr: Rclone Kurulum Betiğini Çalıştırma

source: Running p7zip Installation Script
cs: Spuštění instalačního skriptu p7zip
fr: Exécution du script d'installation de p7zip
nl: Bezig met uitvoeren van p7zip-installatiescript
ru: Запуск сценария установки p7zip
sv: Kör installationsskriptet för p7zip
tr: P7zip Kurulum Betiğini Çalıştırma

source: Running with Admin Priviledges (!)
cs: Spuštění s oprávněními správce (!)
de: Admin Recht (!)
fr: Exécuter avec privilèges administrateur ( !)
nl: Uitvoeren met administratorrechten (!)
ru: Запуск с привилегиями администратора (!)
sv: Kör med administratörsbehörighet (!)
tr: Yönetici Ayrıcalıklarıyla Çalıştırma (!)

source: SYMLINK
fr: LIEN SYMBOLIQUE
ru: Символическая ссылка
sv: SYMBOLISK LÄNK
tr: SEMBOLİNK BAĞLANTI

source: Save
cs: Uložit
fr: Enregistrer
ru: Сохранить
sv: Spara
tr: Kaydet

source: Save As
cs: Uložit jako
fr: Enregistrer sous
ru: Сохранить как
sv: Spara som
tr: Farklı Kaydet

source: Save As...
cs: Uložit jako...
fr: Enregistrer sous...
ru: Сохранить как...
sv: Spara som...
tr: Farklı Kaydet...

source: Save Workspace
cs: Uložit pracovní prostor
fr: Enregistrer l'espace de travail
ru: Сохранить рабочее пространство
sv: Spara arbetsyta
tr: Çalışma Alanını Kaydet

source: Saved
cs: Uloženo
fr: Enregistré
ru: Сохранено
sv: Sparat
tr: Kaydedildi

source: Saving checksums...
cs: Ukládání kontrolních součtů...
nl: Bezig met verplaatsen...
ru: Сохранение контрольных сумм...
sv: Sparar kontrollsummor...
tr: Sağlama toplamları kaydediliyor...

source: Saving device to disk image...
cs: Ukládání zařízení na obraz disku...
fr: Enregistrement de l'appareil sur l'image disque...
ru: Сохранение устройства в образ диска...
sv: Sparar enhet som diskavbild...
tr: Aygıt disk kalıbına kaydediliyor...

source: Saving results...
cs: Ukládání výsledků...
nl: Bezig met verplaatsen...
ru: Сохранение результата...
sv: Sparar resultat...
tr: Sonuçlar kaydediliyor...

source: Scan Summary
cs: Výsledky skenování
fr: Résumé de l'analyse
sv: Sökningssammandrag
tr: Tarama Özeti

source: Scan for Malware
cs: Vyhledat malware
fr: Scan de logiciels malveillants
ru: Сканирование вредоносных программ
sv: Sök efter skadlig programvara
tr: Kötü amaçlı yazılımları tara

source: Scanning files...
cs: Skenování souborů...
ru: Сканирование файлов...
sv: Skannar filer...
tr: Dosyalar taranıyor...

source: Select
cs: Vybrat
de: Auswählen
fr: Sélectionnez
nl: Selecteren
ru: Выбрать
sv: Markera
tr: Seç

source: Select All
cs: Vybrat vše
de: Alles auswählen
fr: Tout sélectionner
nl: Alles selecteren
ru: Выбрать все
sv: Markera alla
tr: Tümünü Seç

source: Select Archive Location
cs: Vybrat Umístění archivu
fr: Sélectionner l'emplacement de l'archive
nl: Selecteer archieflocatie
ru: Выберите место архива
sv: Välj arkivplats
tr: Arşiv Konumunu Seç

source: Select Columns
cs: Vybrat Sloupce
de: Spalten auswählen
fr: Sélectionner les colonnes
nl: Selecteer kolommen
ru: Выбрать столбцы
sv: Välj kolumner
tr: Sütunları Seç

source: Select Copy Destination
cs: Vybrat cíl kopírování
de: Wähle Kopieziel
fr: Sélectionner la destination de copie
nl: Selecteer kopieerbestemming
ru: Выбрать путь назначения для копирования
sv: Välj kopieringsmål
tr: Kopyalama Hedefini Seç

source: Select Destination
cs: Vybrat cíl
de: Wähle Ziel
fr: Sélectionner la destination
nl: Selecteer bestemming
ru: Выберите путь назначения
sv: Välj målmapp
tr: Hedefi Seç

source: Select Disk Image
cs: Vybrat obraz disku
ru: Выбрать образ диска
sv: Välj diskavbild
tr: Disk Kalıbını Seç

source: Select File(s)
cs: Vybrat soubor(y)
fr: Sélectionner le(s) fichier(s)
nl: Selecteer bestand(en)
ru: Выбрать файл(ы)
sv: Välj fil(er)
tr: Dosya(lar) Seç

source: Select Files to Replace
cs: Vybrat soubory k nahrazení
fr: Sélectionner les fichiers à remplacer
nl: Selecteer te vervangen bestanden:
ru: Выбор файлов для замены
sv: Välj filer att ersätta
tr: Değiştirilecek Dosyaları Seç

source: Select Folder(s)
cs: Vybrat složku(y)
fr: Sélectionnez le(s) dossier(s)
nl: Selecteer map(pen)
ru: Выбрать каталог(и)
sv: Välj mapp(ar)
tr: Klasör(ler) Seç

source: Select Font
cs: Vybrat Písmo
fr: Sélectionner la police
nl: Selecteer lettertype
ru: Выбрать шрифт
sv: Välj teckensnitt
tr: Yazıtipi Seç

source: Select Format
cs: Vybrat Formát
fr: Sélectionner le format
nl: Selecteer formaat
ru: Выбрать формат
sv: Välj format
tr: Biçim Seç

source: Select ISO File
cs: Vybrat soubor ISO
fr: Sélectionner le fichier ISO
nl: Selecteer ISO-bestand
ru: Выбрать ISO файл
sv: Välj ISO-fil
tr: ISO Dosyası Seç

source: Select Layout Style
cs: Vybrat styl rozvržení
de: Layout wählen
fr: Sélectionner le style de mise en page
nl: Selecteer indelingsstijl
ru: Выбрать стиль макета
sv: Välj layout-stil
tr: Düzen Tarzı Seç

source: Select ListView Columns
cs: Vybrat sloupce zobrazení seznamu
de: Spalten für Listenansicht auswählen
fr: Sélectionner les colonnes de la vue liste
nl: Selecteer lijstweergave-kolommen
ru: Выбрать столбцы представления
sv: Välj listvykolumner
tr: Liste Görünümü Sütunlarını Seç

source: Select Move Destination
cs: Vybrat cíl přesunutí
de: Ziel zum verschieben auswählen
fr: Sélectionner la destination du déplacement
nl: Selecteer verplaatsbestemming
ru: Выбрать путь назначения для перемещения
sv: Välj flyttmål
tr: Taşıma Hedefi Seç

source: Select None
cs: Zrušit výběr
de: Nichts wählen
fr: Ne rien sélectionner
nl: Selecteer niks
ru: Ничего не выбирать
sv: Avmarkera alla
tr: Seçim Yok

source: Select Older
cs: Vybrat starší
de: Wähle ältere
fr: Sélectionner l'ancien
nl: Selecteer oudere
ru: Выбрать более старые
sv: Välj äldre
tr: Daha Eskiyi Seç

source: Select Path
cs: Vybrat cestu
fr: Sélectionner le chemin d'accès
nl: Selecteer pad
ru: Выбрать путь
sv: Välj sökväg
tr: Yol Seç

source: Select Second File...
cs: Vybrat druhý soubor...
nl: Selecteer ISO-bestand
ru: Выберите второй файл...
sv: Välj en andra fil...
tr: İkinci Dosyayı Seç...

source: Select all files in list
cs: Vybrat všechny soubory v seznamu
de: Wähle alle Dateien in der Liste
fr: Sélectionner tous les fichiers de la liste
nl: Selecteer alle bestanden in de lijst
ru: Выбрать все файлы в списке
sv: Markera alla filer i listan
tr: Listedeki tüm dosyaları seçin

source: Select file to view properties
cs: Vyberte soubor pro zobrazení vlastností
ru: Выбрать файл для просмотра свойств
sv: Välj fil för att visa egenskaper
tr: Özellikleri görüntülemek için dosya seçin

source: Select layout and style
cs: Vybrat rozvržení a styl
de: Wähle Layout und Stil
fr: Sélectionner la mise en page et le style
nl: Selecteer indeling en stijl
ru: Выбрать макет и стиль
sv: Välj layout och stil
tr: Düzen ve tarz seçin

source: Select older files in list
cs: Vyberte starší soubory v seznamu
de: Wähle ältere Dateien in der Liste
fr: Sélectionner les anciens fichiers dans la liste
nl: Selecteer oudere bestanden in de lijst
ru: Выбрать более старые файлы из списка
sv: Välj äldre filer i listan
tr: Listedeki eski dosyaları seçin

source: Select second file for compare
cs: Vybrat druhý soubor pro porovnání
nl: Selecteer te verplaatsen item
ru: Выбрать второй файл для сравнения
sv: Välj en andra fil för jämförelse
tr: Karşılaştırma için ikinci dosyayı seçin

source: Select single item to move
cs: Vybrat jednu položku pro přesun
de: Wähle ein Element zum verschieben
fr: Sélectionner un seul élément à déplacer
nl: Selecteer te verplaatsen item
ru: Выберите один объект для перемещения
sv: Välj enskilt objekt att flytta
tr: Taşınacak tek bir öğe seçin

source: Select some items
cs: Vybrat několik položek
sv: Välj några objekt
tr: Bazı öğeleri seçin

source: Select the JPEG image files to convert
cs: Vyberte soubory obrázků JPEG, které chcete převést
fr: Sélectionnez les fichiers image JPEG à convertir
nl: Selecteer de te converteren JPEG-bestanden
ru: Выберите файлы изображений JPEG для преобразования
sv: Välj JPEG-filer att konvertera
tr: Dönüştürülecek JPEG görüntü dosyalarını seçin

source: Select the PNG image files to convert
cs: Vyberte soubory obrázků PNG, které chcete převést
fr: Sélectionnez les fichiers image PNG à convertir
nl: Selecteer de te converteren PNG-bestanden
ru: Выберите файлы изображений PNG для преобразования
sv: Välj PNG-filer att konvertera
tr: Dönüştürülecek PNG görüntü dosyalarını seçin

source: Select the image files to convert
cs: Vybrat soubory obrázků, které chcete převést
fr: Sélectionnez les fichiers image à convertir
nl: Selecteer de te converteren afbeeldingsbestanden
ru: Выберите файлы изображений для преобразования
sv: Välj bildfiler att konvertera
tr: Dönüştürülecek görüntü dosyalarını seçin

source: Selected item is not a text file
cs: Vybraná položka není textový soubor
nl: Selecteer te vervangen bestanden:
ru: Выбранный объект не является текстовым файлом
sv: Det valda objektet är ingen textfil
tr: Seçilen öğe bir metin dosyası değil

source: Serial
cs: Seriový
fr: Série
nl: Serieel
ru: Серийный
sv: Serienummer
tr: Seri

source: Server
fr: Serveur
ru: Сервер
tr: Sunucu

source: Session & Startup
cs: Relace a spuštění
fr: Session & Démarrage
nl: Sessie & Opstarten
ru: Сессия и запуск
sv: Session & uppstart
tr: Oturum ve Başlangıç

source: Set Default
cs: Nastavit výchozí
de: Voreinstellung setzen
fr: Par défaut
nl: Als standaard instellen
ru: Установить по умолчанию
sv: Ange standard
tr: Varsayılana Ayarla

source: Set as Default and Open With
cs: Nastavit jako výchozí a otevřít pomocí
de: Als Standard festlegen und mit öffnen
fr: Définir par défaut et ouvrir avec
nl: Als standaard en openen met instellen
ru: Установить по умолчанию и открыть с помощью
sv: Ange som standard och öppna med
tr: Varsayılan olarak ayarla ve Birlikte Aç

source: Set as Wallpaper
cs: Nastavit jako tapetu
fr: Définir comme fond d'écran
nl: Instellen als achtergrond
ru: Установить как обои рабочего стола
sv: Använd som skrivbordsbakgrund
tr: Duvarkağıdı olarak ayarla

source: Set default application for file type
cs: Nastavit výchozí aplikaci pro typ souboru
de: Standardanwendung für diesen Dateityp festlegen
fr: Définir l'application par défaut pour le type de fichier
nl: Instellen als standaard applicatie voor bestandstype
ru: Установить приложение по умолчанию для этого типа файла
sv: Ange standardprogram för filtyp
tr: Dosya türü için varsayılan uygulama ayarlayın

source: Set default values
cs: Nastavit výchozí hodnoty
de: Setze Standard werte
fr: Définir les valeurs par défaut
nl: Standaardwaarden instellen
ru: Установка значений по умолчанию
sv: Ange standardvärden
tr: Varsayılan değerleri ayarla

source: Set the image as wallpaper
cs: Nastavit obrázek jako tapetu
fr: Définir l'image comme fond d'écran
nl: Afbeelding instellen als bureaubladachtergrond
ru: Установить изображение как обои рабочего стола
sv: Använd bilden som skrivbordsbakgrund
tr: Görüntüyü duvar kağıdı olarak ayarla
