Repository: teejee2008/polo
Catalog: po/polo-*.po
Languages: cs, de, fr, nl, ru, sv, tr

source: Paste hard links to selected items in this directory. Hard links to a file point to the same data on disk. So the files can appear in multiple directories without taking up additional space.
cs: Vložte pevné odkazy na vybrané položky v tomto adresáři. Pevné odkazy na soubor ukazují na stejná data na disku. Soubory se tak mohou objevit ve více adresářích, aniž by zabíraly další místo.
de: Fügen Sie harte Links zu ausgewählten Elementen in dieses Verzeichnis. Harte Links zu einer Datei mit gleichen Daten auf der Festplatte. So können die Dateien in mehreren Verzeichnissen erscheinen, ohne zusätzlichen Platz einzunehmen.
fr: Coller les liens en dur vers les éléments sélectionnés dans ce répertoire. Les liens en dur vers un fichier pointent vers les mêmes données sur le disque. Ainsi, les fichiers peuvent apparaître dans plusieurs répertoires sans prendre de place supplémentaire.
nl: Harde koppelingen plakken naar geselecteerde items in deze map. Harde koppelingen naar een bestand verwijzen naar dezelfde gegevens op de schijf. Hierdoor kunnen de items zich bevinden in meerdere mappen zonder extra ruimte in beslag te nemen.
ru: Вставить жесткие ссылки на выбранные объекты в этом каталоге. Жесткие ссылки на файл указывают на одни и те же данные на диске. Таким образом, файлы могут отображаться в нескольких каталогах, не занимая дополнительного места.
sv: Klistra in hårda länkar till valda objekt i denna mapp. Hårda länkar till en fil, pekar mot samma data på disk. Så filen kan se ut att finnas i flera mappar utan att kräva mer lagringsutrymme.
tr: Bu dizindeki seçili öğelere katı bağlantılar yapıştırın. Bir dosyaya yapılan katı bağlantılar, diskteki aynı verilere işaret eder. Böylece, dosyalar fazladan alan kullanmadan birden fazla klasörde görüntülenebilir.

source: Paste items in current directory
cs: Vložit položky do aktuálního adresáře
de: Füge Elemente in aktuelles Verzeichnis ein
fr: Coller des éléments dans le répertoire courant
nl: Items plakken in huidige map
ru: Вставить объекты в текущий каталог
sv: Klistra in objekt i aktuell mapp
tr: Öğeleri geçerli dizine yapıştır

source: Paste items into selected directory
cs: Vložit položky do zvoleného adresáře
de: Füge Elemente in ausgewähltes Verzeichnis ein
fr: Coller des éléments dans le répertoire sélectionné
nl: Items plakken in geselecteerde map
ru: Вставить объекты в выбранный каталог
sv: Klistra in objekt i markerad mapp
tr: Öğeleri seçilen dizine yapıştır

source: Paste symbolic links to selected items in this directory. Absolute path will be used for symlink target.
cs: Vložte symbolické odkazy na vybrané položky v tomto adresáři. Pro cíl symbolického odkazu bude použita absolutní cesta.
de: Füge symbolische Links der gewählten Elemente in dieses Verzeichnis. Absolute Pfade werden für die symbolischen Links verwendet.
fr: Coller les liens symboliques vers les éléments sélectionnés dans ce répertoire. Le chemin absolu sera utilisé pour la cible symlink.
nl: Symlinks plakken naar geselecteerde items in deze map. Het absolute pad zal worden gebruikt voor het symlinkdoel.
ru: Вставить символические ссылки на выбранные объекты в этом каталоге. Абсолютный путь будет использоваться для цели символической ссылки.
sv: Klistra in symboliska länkar till valda objekt i denna mapp. Absolut sökväg används för symlänkmål.
tr: Bu dizindeki seçilen öğelere sembolik bağlar yapıştırın. Mutlak yol sembolik bağlantı hedefi için kullanılacaktır.

source: Paste symbolic links to selected items in this directory. Relative paths will be used for symlink target. This is useful if the files are on a removable disk, since absolute paths will change if disk is mounted at another path.
cs: Vložte symbolické odkazy na vybrané položky v tomto adresáři. Pro cíl symbolického odkazu budou použity relativní cesty. To je užitečné, pokud jsou soubory na vyměnitelném disku, protože absolutní cesty se změní, pokud je disk připojen k jiné cestě.
de: Füge symbolische Links der gewählten Elemente in dieses Verzeichnis. Relative Pfade werden für die symbolischen Links verwendet. Das ist nützlich wenn die Dateien auf einem Wechseldatenträger befinden, da sich die Pfade ändern wenn der Datenträger in ein anderes Verzeichnis eingehängt wird.
fr: Coller les liens symboliques vers les éléments sélectionnés dans ce répertoire. Les chemins relatifs seront utilisés pour la cible symlink. Ceci est utile si les fichiers sont sur un disque amovible, car les chemins absolus changeront si le disque est monté sur un autre chemin.
nl: Symlinks plakken naar geselecteerde items in deze map. Relatieve paden worden gebruikt voor het symlinkdoel. Dit is handig als de bestanden zich bevinden op een verwijderbare schijf omdat absolute paden wijzigen als de schijf is aangekoppeld op een ander pad.
ru: Вставить символические ссылки на выбранные объекты в этом каталоге. Относительные пути будут использоваться для цели символической ссылки. Это полезно, если файлы находятся на съемном диске, так как абсолютные пути будут меняться, если диск установлен по другому пути.
sv: Klistra in symboliska länkar till valda objekt i denna mapp. Relativ sökväg används för symlänkmål. Detta är användbart om filerna finns på flyttbar disk, eftersom absoluta sökvägar ändras om disken monteras på en olika sökväg.
tr: Bu dizindeki seçilen öğelere sembolik bağlar yapıştırın. Bağlantılı yollar sembolik bağlantı hedefi için kullanılacaktır. Eğer dosyalar başka bir yola bağlanmışsa mutlak yollar değişeceğinden dosyalar çıkarılabilir bir disk üzerindeyse faydalıdır.

source: Path
cs: Cesta
de: Pfad
fr: Emplacement
nl: Pad
ru: Путь
sv: Sökväg
tr: Yol

source: Path Not Found
cs: Cesta nenalezena
nl: Pad niet gevonden
ru: Путь не найден
sv: Sökvägen hittades inte
tr: Yol Bulunamadı

source: Path not found
cs: Cesta nenalezena
de: Pfad nicht gefunden
fr: Emplacement introuvable
nl: Pad niet gevonden
ru: Путь не найден
sv: Sökvägen hittades inte
tr: Yol bulunamadı

source: Pathbar
cs: Lišta cesty
fr: Barre de chemin d'accès
nl: Locatiebalk
ru: Панель пути
sv: Adressfält
tr: Yol çubuğu

source: Pause
cs: Pozastavit
nl: Pauzeren
ru: Пауза
sv: Paus
tr: Beklet

source: Performance
cs: Výkon
de: Leistung
ru: Производительность
sv: Prestanda
tr: Başarım

source: Permissions
cs: Oprávnění
de: Berechtigungen
nl: Rechten
ru: Разрешения
sv: Rättigheter
tr: İzinler

source: Pictures
cs: Obrázky
de: Bilder
fr: Images
nl: Afbeeldingen
ru: Изображения
sv: Bilder
tr: Resimler

source: Places
cs: Místa
de: Orte
fr: Emplacements
nl: Locaties
ru: Места
sv: Platser
tr: Yerler

source: Please install required packages and try running again
cs: Nainstalujte prosím požadované balíčky a zkuste spustit znovu
de: Bitte die benötigten Pakete installieren und nochmals versuchen
fr: Veuillez installer les paquets requis et essayer de ré-exécuter.
nl: Installeer de vereiste pakketten en probeer het opnieuw
ru: Установите необходимые пакеты и попробуйте запустить снова
sv: Installera nödvändiga paket och försök köra igen
tr: Lütfen gerekli paketleri kurun ve tekrar çalıştırmayı deneyin

source: Polo will be restarted with a fresh session
cs: Polo bude restartováno s novou relací
de: Polo wird mit einer neuen Sitzung gestartet
fr: Polo va redémarrer avec une nouvelle session
nl: Polo zal opnieuw worden gestart met een gloednieuwe sessie
ru: Polo будет перезапущен с новой сессией
sv: Polo startas om med en ny session
tr: Polo yeni bir oturumla yeniden başlatılacak

source: Position of fixed columns cannot be changed
cs: Pozici pevných sloupců nelze změnit
de: Position der festen Spalten kann nicht geändert werden
fr: La position des colonnes fixes ne peut pas être changée
nl: De positie van vastgezette kolommen kan niet worden gewijzigd
ru: Позиция фиксированных столбцов не может быть изменена
sv: Positionen för fixerade kolumner kan inte ändras
tr: Sabit sütunların konumu değiştirilemez

source: Preferences
cs: Předvolby
de: Einstellungen
fr: Préférences
nl: Voorkeuren
ru: Настройки
sv: Inställningar
tr: Tercihler

source: Preparing...
cs: Připravuje se...
de: Vorbereiten...
fr: Préparation...
nl: Bezig met voorbereiden...
ru: Подготовка...
sv: Förbereder...
tr: Hazırlanıyor...

source: Previous
cs: Předchozí
de: Vorherige
fr: Précédent
nl: Vorige
ru: Предыдущий
sv: Föregående
tr: Önceki

source: Processed:
cs: Zpracováno:
de: Verarbeitet:
fr: Traités:
nl: Verwerkt:
ru: Обработанный:
sv: Bearbetade:
tr: İşlenmiş:

source: Properties
cs: Vlastnosti
de: Eigenschaften
fr: Propriétés
nl: Eigenschappen
ru: Свойства
sv: Egenskaper
tr: Özellikler

source: Protect the PDF document by adding password
cs: Chraňte dokument PDF přidáním hesla
de: Schütze das PDF-Dokument durch Hinzufügen eines Passworts
fr: Protéger le document PDF en ajoutant un mot de passe
nl: Beveilig het PDF-document door een wachtwoord toe te voegen
ru: Защитите PDF-документ, добавив пароль
sv: Skydda PDF-dokumentet med ett lösenord
tr: Parola ekleyerek PDF belgesini koruyun

source: Protects files in shared directory from being deleted by other users. Only the owner of the file, owner of the directory or root user will be able to rename or delete the file. This is useful for shared directories. Only the owners of files will be able to rename or delete files created by them. They will not be able to modify files created by other users.
cs: Chrání soubory ve sdíleném adresáři před smazáním jinými uživateli. Přejmenovat nebo odstranit soubor bude moci pouze vlastník souboru, vlastník adresáře nebo uživatel root. Toto je užitečné pro sdílené adresáře. Přejmenovat nebo odstranit soubory jimi vytvořené budou moci pouze vlastníci souborů. Nebudou moci upravovat soubory vytvořené jinými uživateli.
de: Geschützte Dateien in einem freigegebenen Verzeichnis die von einem anderen Benutzer gelöscht wurden. Nur der Besitzer der Datei, des Verzeichnisses oder ROOT kann die Datei umbenennen oder löschen. Das ist nützlich für freigegebene Verzeichnisse. Nur der Eigentümer der Datei kann diese umbenennen oder löschen und können nicht von einem anderen Benutzer modifiziert werden.
fr: Protège les fichiers du répertoire partagé contre la suppression par d'autres utilisateurs. Seul le propriétaire du fichier, le propriétaire du répertoire ou l'utilisateur root pourra renommer ou supprimer le fichier. Ceci est utile pour les répertoires partagés. Seuls les propriétaires des fichiers pourront renommer ou supprimer les fichiers créés par eux. Ils ne pourront pas modifier les fichiers créés par d'autres utilisateurs.
nl: Beschermt bestanden in de gedeelde map tegen verwijdering door andere gebruikers. Alleen de eigenaar van het bestand, de map of de root-gebruiker kan de bestandsnaam wijzigen of het bestand verwijderen. Dit is handig voor gedeelde mappen. Alleen de eigenaren van bestanden kunnen bestandsnamen wijzigen of door hun gecreëerde bestanden verwijderen. Ze kunnen geen bestanden verwijderen die gecreëerd zijn door andere gebruikers.
ru: Защищает файлы в общем каталоге от их удаления другими пользователями. Только владелец файла, владелец каталога или пользователь root, сможет переименовать или удалить файл. Это полезно для общих каталогов. Только владельцы файлов смогут переименовывать или удалять созданные ими файлы. Они не смогут изменять файлы, созданные другими пользователями.
sv: Skyddar filer i delad mapp från att tas bort av andra användare. Endast filens ägare, mappens ägare eller rotanvändare kan ta bort eller byta namn på filen. Detta är användbart för delade mappar. Endast filers ägare kan ta bort eller byta namn på filer som skapats av dem. De kan inte ändra filer skapade av andra användare.
tr: Paylaşılan dizindeki dosyaların diğer kullanıcılar tarafından silinmesini önler. Yalnızca dosyanın sahibi, dizinin sahibi veya yetkili kullanıcı dosyayı yeniden adlandırabilir veya silebilir. Bu paylaşılan dizinler için kullanışlıdır. Yalnızca dosya sahipleri, kendileri tarafından oluşturulan dosyaları yeniden adlandırabilir veya silebilir. Diğer kullanıcılar tarafından oluşturulan dosyaları değiştiremezler.

source: Public
cs: Veřejný
de: Öffentlich
nl: Openbaar
ru: Общий
sv: Offentlig
tr: Paylaşılmış

source: Quad
cs: Čtyři
fr: Quadruple
nl: Drie panelen
ru: Четыре
sv: Fyra
tr: Dört

source: Quad Pane
cs: Čtyřdílné okno
de: 4 Bereiche
fr: Quadruple panneaux
nl: Drie panelen
ru: Четыре панели
sv: Fyra paneler
tr: Dört Bölme

source: Quarantined
cs: Karanténa
sv: Satt i karantän
tr: Karantinaya Alınanlar

source: Quarantined Files
cs: Soubory v karanténě
sv: Filer i karantän
tr: Karantinaya Alınmış Dosyalar

source: Query items in subfolders when a folder is loaded. Enabled - Folders display item count in 'Size' column Disabled - Folders display size of directory file in 'Size' column
cs: Dotaz na položky v podsložkách při načtení složky. Povoleno – Složky zobrazují počet položek ve sloupci 'Velikost'
fr: Interroger des éléments dans des sous-dossiers lorsqu'un dossier est chargé. Activé - Les dossiers affichent le nombre d'éléments dans la colonne 'Taille'. Désactivé - Les dossiers affichent la taille du répertoire dans la colonne 'Taille'.
ru: Объекты запроса в подкаталогах при загрузке каталога. Включено - каталоги отображают количество объектов в столбце «Размер» Отключено - каталоги отображают размер файлов каталога в столбце «Размер»
sv: Beräkna objekt i undermappar när en mapp läses in. Aktiverat - Mappar visar antal objekt i storlekskolumnen. Inaktiverat - Mappar visar storlek på filinnehållet i storlekskolumnen.
tr: Bir klasör yüklendiğinde alt klasörlerdeki öğeleri sorgula. Etkin - Klasörler, öğe sayısını 'Boyut' sütununda görüntüler Devre Dışı - Klasörler, dizin dosyasının boyutunu 'Boyut' sütununda görüntüler

source: Query subfolders
cs: Dotaz na podsložky
fr: Interroger les sous-dossiers
ru: Запрос подкаталогов
sv: Fråga undermappar
tr: Alt klasörleri sorgula

source: Queued
cs: Ve frontě
fr: En file d'attente
nl: In wachtrij
ru: Очередь
sv: Satt i kö
tr: Sıraya alındı

source: Quick Scan
cs: Rychlé skenování
fr: Scan rapide
sv: Snabbskanning
tr: Hızlı Tarama

source: RWX = Read Write Execute
cs: RWX = Čtení Zápis Spuštění
de: RWX = Lesen Schreiben Ausführen
fr: RWX = Lire Ecrire Executer
nl: RWX = Read (lezen) Write (schrijven) Execute (uitvoeren)
ru: RWX = Читать Писать Выполнять
sv: RWX = Läs Skriv Kör
tr: RWX = Okuma Yazma Çalıştırma

source: Ratio:
cs: Poměr:
de: Verhältnis:
ru: Соотношение:
sv: Proportion:
tr: Oranı:

source: Raw Disk Image
cs: Nezpracovaný obraz disku
ru: Образ диска Raw
sv: Raw diskavbild
tr: Ham Disk Kalıbı

source: Rclone Not Found
cs: Rclone nenalezen
de: Rclone nicht gefunden
fr: Rclone non trouvé
nl: Rclone kan niet worden gevonden
ru: Rclone не найден
sv: Rclone hittades inte
tr: Rclone Bulunamadı

source: Rclone is needed for cloud storage support. Download and install Rclone?
cs: Rclone je potřeba pro podporu cloudového úložiště. Stáhnout a nainstalovat Rclone?
fr: Rclone est nécessaire pour le support du stockage cloud. Télécharger et installer Rclone ?
nl: Rclone is benodigd voor cloudopslag-ondersteuning. Wilt u Rclone downloaden en installeren?
ru: Rclone необходим для поддержки облачного хранилища. Загрузить и установить Rclone?
sv: Rclone behövs för molnlagringsstöd. Vill du ladda ner och installera Rclone?
tr: Bulut depolama desteği için Rclone gereklidir. Rclone'u indirip yüklemek ister misiniz?

source: Read
cs: Číst
de: Lesen
fr: Lire
nl: Lezen
ru: Чтение
sv: Läs
tr: Okuma

source: Read-only disks cannot be booted. To boot this disk, make it writable by setting write permissions from the file properties dialog. If this disk is modified, any disks derived from it will become corrupt. To avoid corrupting derived disks, create a new derived disk from this file and boot from it, instead of booting this disk directly.
cs: Disky pouze pro čtení nelze spustit. Chcete-li spustit tento disk,upravte oprávnění k zápisu v dialogovém okně vlastností souboru. Pokud je tento disk upraven, všechny z něj odvozené disky se poškodí. Abyste se vyhnuli poškození odvozených disků, vytvořte nový odvozený disk z tohoto souboru a spusťte z něj místo přímého spouštění tohoto disku.
fr: Les disques en lecture seule ne peuvent pas être démarrés. Pour démarrer ce disque, rendez-le inscriptible en définissant les droits d'écriture à partir de la boîte de dialogue des propriétés du fichier. Si ce disque est modifié, tous les disques qui en sont dérivés seront corrompus. Pour éviter de corrompre les disques dérivés, créez un nouveau disque dérivé à partir de ce fichier et démarrez à partir de celui-ci, au lieu de démarrer ce disque directement..
nl: Alleen-lezen-schijven kunnen niet worden opgestart. Om de schijf op te starten moet u deze schrijfbaar maken middels het bestandseigenschappen-venster. Als de schijf gewijzigd wordt, dan raken alle ervan afgeleide schijven corrupt. Om te voorkomen dat afgeleide schijven corrupt raken, kunt u een nieuwe afgeleide schijf creëren uit dit bestand en daarvan opstarten i.p.v. deze schijf direct op te starten.
ru: Нельзя загружать диски только для чтения. Чтобы загрузить этот диск, сделайте его доступным для записи, установив права на запись в диалоговом окне свойств файла. Если этот диск модифицирован, любые извлеченные из него диски будут повреждены. Чтобы не повредить производные диски, создайте новый производный диск из этого файла и загрузитесь с него, вместо того, чтобы загружать этот диск напрямую.
sv: Skrivskyddade diskar kan inte startas. Gör disken skrivbar genom att tilldela skrivrättigheter i dialogen för filegenskaper, för att starta den. Om den här disken är modifierad blir eventuella diskar som härrör från den felaktiga. För att undvika skadade avledda diskar, skapar du en ny avledd disk från den här filen och startar från den, istället för att starta den här disken direkt.
tr: Salt okunur diskler önyüklenemez. Bu diski başlatmak için, dosya özellikleri iletişim kutusundan yazma izinlerini ayarlayarak yazılabilir hale getirin. Bu disk değiştirilirse, ondan türetilen diskler bozulur. Türetilmiş disklerin bozulmasını önlemek için, bu dosyayı doğrudan başlatmak yerine, bu dosyadan yeni bir türetilmiş disk oluşturun ve bu dosyadan önyükleyin.

source: ReadOnly
cs: Pouze ke čtení
de: Schreibgeschützt
fr: Lecture seule
nl: Alleen-lezen
ru: Только чтение
sv: Skrivskyddad
tr: Salt Okunur

source: Reading
cs: Čtení
de: Lesen
fr: Lecture
nl: Bezig met lezen
ru: Чтение
sv: Läser
tr: Okunuyor

source: Rebuild font cache
cs: Obnovit mezipaměť písem
fr: Reconstruire le cache des polices
nl: Lettertypecache herbouwen
ru: Перестроить кэш шрифтов
sv: Återskapa teckensnitts-cache
tr: Yazı tipi önbelleğini yeniden oluştur

source: Rebuilding Font Cache...
cs: Obnovení mezipaměti písem...
fr: Reconstruction du cache des polices...
nl: Bezig met herbouwen van cache...
ru: Перестройка кеша шрифтов...
sv: Återskapar teckensnitts-cache...
tr: Yazı Tipi Önbelleği Yeniden Oluşturuluyor...

source: Rebuilds the system font cache, so that newly installed fonts become visible to applications
cs: Znovu obnoví mezipaměť systémových písem, takže nově nainstalovaná písma budou viditelná pro aplikace
fr: Reconstruit le cache des polices du système, de sorte que les polices nouvellement installées deviennent visibles pour les applications.
nl: Herbouwt de systeem-lettertypecache zodat nieuw geïnstalleerde lettertypen zichtbaar worden voor applicaties
ru: Переустанавливает кеш системного шрифта, так что новые установленные шрифты становятся видимыми для приложений
sv: Återskapar systemets teckensnitts-cache, så att nyligen installerade teckensnitt blir synliga för program.
tr: Sistem yazı tipi önbelleğini yeniden oluşturur, böylece yeni yüklenmiş yazı tipleri uygulamalar tarafından görülebilir hale gelir

source: Reduce Color
cs: Snížit barvu
de: Reduziere Farben
fr: Réduire la couleur
nl: Kleur reduceren
ru: Уменьшить цвет
sv: Reducera färg
tr: Rengi Düşür

source: Reduce File Size
cs: Zmenšit velikost souboru
de: Reduziere Dateigröße
fr: Réduire la taille du fichier
nl: Bestandsgrootte beperken
ru: Уменьшить размер файла
sv: Reducera filstorlek
tr: Dosya Boyutunu Düşür

source: Reduce JPEG
cs: Zmenšit JPEG
de: Vermindere JPEG
fr: Réduire JPEG
nl: JPEG reduceren
ru: Уменьшить JPEG
sv: Reducera JPEG
tr: JPEG'i Düşür

source: Reduce JPEG Quality
cs: Snižte kvalitu JPEG
de: Vermindere JPEG-Qualität
fr: Réduire la qualité JPEG
nl: JPEG-kwaliteit reduceren
ru: Уменьшить качество JPEG
sv: Reducera JPEG-kvalitet
tr: JPEG Kalitesini Düşürün

source: Reduce color (less saturation). This can be used for correcting photos that are over-saturated (too much color).
cs: Snížit barvu (menší sytost). Toto lze použít pro opravu přesycených fotografií (příliš mnoho barev).
fr: Réduire la couleur (moins de saturation). Ceci peut être utilisé pour corriger les photos sursaturées (trop de couleurs).
nl: Kleur reduceren (minder verzadiging). Dit kan worden gebruikt voor het corrigeren van overbelichte (teveel kleur) foto's.
ru: Уменьшить цвета (меньше насыщенности). Можно использовать для коррекции слишком насыщенных фотографий (где слишком много цветов).
sv: Reducera färg (mindre mättnad). Detta kan användas för att rätta till bilder som är övermättade (för mycket färg).
tr: Rengi düşürün (daha az doygunluk). Bu, fazla doygun (çok fazla renk) olan fotoğrafları düzeltmek için kullanılabilir.

source: Reduce file size of JPEG images by reducing quality
cs: Zmenšit velikost souboru obrázků JPEG snížením kvality
fr: Réduire la taille des fichiers d'images JPEG en réduisant la qualité
nl: Bestandsgrootte van JPEG-afbeeldingen reduceren door de kwaliteit te verminderen
ru: Уменьшить размер изображения JPEG за счет снижения качества
sv: Reducera filstorlek hos JPEG-bilder, genom att sänka kvaliteten.
tr: Kaliteyi düşürerek JPEG görüntülerin dosya boyutunu küçültün

source: Reduce file size of PNG images without losing quality. PNG files will be re-packed using better compression algorithms.
cs: Zmenšit velikost souboru obrázků PNG bez ztráty kvality. Soubory PNG budou znovu zabaleny pomocí lepších kompresních algoritmů.
fr: Réduire la taille des fichiers d'images PNG sans perdre en qualité. les fichiers PNG seront recompressés en utilisant de meilleurs algorithmes de compression.
nl: Bestandsgrootte van JPEG-afbeeldingen reduceren zonder de kwaliteit te verminderen. PNG-bestanden worden opnieuw verpakt met betere compressie-algoritmen.
ru: Уменьшите размер файлов PNG без потери качества. Файлы PNG будут повторно упакованы с использованием лучших алгоритмов сжатия.
sv: Reducera filstorlek hos PNG-bilder, utan att förlora i kvalitet. PNG-filer packas om med hjälp av bättre komprimeringsalgoritmer.
tr: PNG resimlerin dosya boyutunu kaliteden düşürmeden küçültün. PNG dosyaları daha iyi sıkıştırma algoritmaları kullanılarak yeniden paketlenir.

source: Reduce the file size of PDF document by downscaling images. Use the 'Optimize For' submenu for more options.
cs: Zmenšením velikosti obrázků zmenšete velikost souboru dokumentu PDF. Pro více možností použijte podnabídku 'Optimalizovat pro'.
fr: Réduire la taille du fichier PDF en réduisant la taille des images. Utilisez le sous-menu 'Optimiser pour' pour plus d'options.
nl: Verklein de bestandsgrootte van het PDF-document door afbeeldingen te herschalen. Gebruik het submenu 'Optimaliseren voor' voor meer opties.
ru: Уменьшите размер файла PDF с помощью масштабирования изображений. Используйте дополнительные подменю «Оптимизировать для».
sv: Reducera filstorleken hos PDF-dokument, genom att skala ner bilder. Använd undermenyn "Optimera för", för fler alternativ.
tr: Görüntüleri küçülterek PDF belgesinin dosya boyutunu küçültün. Daha fazla seçenek için 'Şunun için Uygunlaştır' alt menüsünü kullanın.

source: Reformat
cs: Přeformátovat
ru: Переформатировать
sv: Formatera om
tr: Yeniden biçimlendir
