Repository: teejee2008/polo
Catalog: po/polo-*.po
Languages: cs, de, fr, nl, ru, sv, tr

source: (locked)
cs: (uzamčeno)
de: (gesperrt)
fr: (verrouillé)
ru: (заблокировано)
sv: (låst)
tr: (kilitli)

source: 'pkexec' or 'gksu' is needed for executing admin operations. Install required packages and try again.
cs: 'pkexec' nebo 'gksu' je potřeba pro provádění administrátorských operací. Nainstalujte požadované balíčky a zkuste to znovu.
de: 'pkexec' oder 'gksu' sind notwendig um Adminstrator-Operationen auszuführen. Insallieredie benötigten Pakete und versuche es noch einmal.
fr: 'pkexec' ou 'gksu' est nécessaire pour l'exécution des opérations admin. Installer les paquets requis et réessayez.
ru: 'pkexec'или 'gksu' необходимы для выполнения операции. Установите требуемые пакеты и попробуйте снова.
sv: "pkexec" eller "gksu" krävs för att utföra administratörsåtgärder. Installera nödvändiga paket och försök igen.
tr: Yönetici işlemlerini yürütmek için 'pkexec' veya 'gksu' gereklidir. Gerekli paketleri yükleyin ve tekrar deneyin.

source: (empty)
cs: (prázdné)
de: (leer)
fr: (vide)
nl: (Leeg)
ru: (пусто)
sv: (tom)
tr: (boş)

source: + Scan inside archives + Scan all files (no size limit) + Scan for potentially unwanted applications (PUAs)
cs: + Skenování uvnitř archivů + Skenovat všechny soubory (bez omezení velikosti) + Vyhledávání potenciálně nechtěných aplikací (PUA)
de: + Durchsuche Archive + Durchsuche alle Datein (kein größen Limit) + Durchsuche nach potenziell ungewollten Applikationen (PUAs)
fr: + Scanner dans les archives + Scanner tous les fichiers (aucune limite de taille) + Recherche d'applications potentiellement indésirables (PUA)
sv: + Sök i arkiv + Genomsök alla filer (ingen storleksbegränsning) + Sök efter potentiellt oönskade program (PUAs)
tr: + Arşivlerin içinde tara + Tüm dosyaları tara (boyut sınırı yok) + Potansiyel olarak istenmeyen uygulamalar için tarayın (PUA)

source: + Skip archives + Skip large files (> 5 MB)
cs: + Přeskočit archivy + Přeskočit velké soubory (> 5 MB)
de: + Überspringe Archive + Überspringe große Datein (> 5 MB)
fr: + Passer les archives + Passer les fichiers volumineux (> 5 Mo)
sv: + Undanta arkiv + Undanta stora filer (> 5 MB)
tr: + Arşiv dosyalarını atla + Büyük dosyaları atla (> 5 MB)

source: A dynamically allocated disk will be created with specified size. File size will increase gradually as disk is modified.
cs: Vytvoří se dynamicky alokovaný disk s určenou velikostí. Velikost souboru se bude postupně zvětšovat s tím, jak bude disk upravován.
de: Es wird ein dynamisch zugewiesenes Laufwerk mit einer bestimmten Größe erstellt. Dessen Größe wird sich schrittweise durch modifizieren des Laufwerks vergrößern.
fr: Un disque dynamiquement alloué va étre créé avec la taille spécifiée. La taille du fichier va augmenter avec les modifications.
nl: Er zal een dynamisch toegewezen schijf worden gecreëerd met de opgegeven grootte. De bestandsgrootte zal gaandeweg toenemen.
ru: Динамически расширяемый диск будет создан с указанным размером. Размер файла будет постепенно увеличиваться по мере изменения диска.
sv: En dynamiskt allokerad disk kommer att skapas med angiven storlek. Filstorleken ökar gradvis allt eftersom disken ändras.
tr: Belirtilen boyutta dinamik olarak ayrılmış bir disk oluşturulacak. Disk değiştirildiği için dosya boyutu yavaş yavaş artacaktır.

source: A modern file manager for Linux
cs: Moderní správce souborů pro Linux
de: Ein moderner Dateimanager für Linux
fr: Un gestionnaire de fichiers moderne pour Linux
nl: Een moderne bestandsbeheerder voor Linux
ru: Современный файловый менеджер для Linux
sv: En modern filhanterare för Linux
tr: Linux için modern bir dosya yöneticisi

source: About
cs: 0 aplikaci
de: Über
fr: À propos
nl: Over
ru: О программе
sv: Om
tr: Hakkında

source: Access
cs: Přístup
de: Zugriff
fr: Accès
nl: Toegang
ru: Доступ
sv: Åtkomst
tr: Giriş

source: Access Denied
cs: Přístup odepřen
sv: Åtkomst nekad
tr: Giriş Engellendi

source: Accessed
cs: Zpřístupněno
de: Zugegriffen
fr: Accessible
nl: Benaderd
ru: Доступ
sv: Öppnad
tr: Giriş Yapıldı

source: Account Configuration
cs: Konfigurace účtu
fr: Configuration du compte
ru: Настройки учетной записи
sv: Kontoinställning
tr: Hesap Ayarları

source: Account Name
cs: Jméno účtu
fr: Nom du compte
nl: Accountnaam
ru: Имя пользователя
sv: Kontonamn
tr: Hesap Adı

source: Account Removed
cs: Účet odstraněn
de: Account entfernt
fr: Compte supprimé
nl: Account verwijderd
ru: Учетная запись удалена
sv: Konto borttaget
tr: Hesap Silindi

source: Account Type
cs: Typ účtu
de: Account Typ
fr: Type de compte
nl: Accountsoort
ru: Тип учетной записи
sv: Kontotyp
tr: Hesap Türü

source: Account setup will be started in a terminal window. Answer the prompts and finish setup to add account.
cs: Nastavení účtu bude zahájeno v okně terminálu. Odpovězte na dotazy a dokončete nastavení pro přidání účtu.
de: Der Account setup wird in einem Terminal Fenster gestarten. Beantworte die Eingabeaufforderungen und beende den setup um einen Account hinzuzufügen.
fr: La configuration du compte sera lancée dans une fenêtre du terminal. Répondre aux demandes et terminer la configuration pour ajouter un compte.
ru: Настройка учетной записи будет запущена в окне терминала. Ответьте на вопросы и завершите настройку, чтобы добавить учетную запись.
sv: Kontokonfiguration startas i ett terminalfönster. Svara på uppmaningar och slutför installationen för att lägga till konto.
tr: Hesap ayarları bir terminal penceresinde başlatılacaktır. Hesapları eklemek için istemleri yanıtlayın ve kurulumu tamamlayın.

source: Action button
cs: Tlačítko Akce
de: Aktionstaste
fr: Bouton d'action
nl: Actieknop
ru: Кнопка действия
sv: Åtgärdsknapp
tr: Eylem düğmesi

source: Actions
cs: Akce
de: Aktionen
nl: Acties
ru: Действие
sv: Åtgärder
tr: Eylemler

source: Add Account
cs: Přidat účet
de: Account hinzufügen
fr: Ajouter un compte
nl: Account toevoegen
ru: Добавить учетную запись
sv: Lägg till konto
tr: Hesap Ekle

source: Add Bookmark
cs: Přidat Záložku
de: Lesezeichen hinzufügen
fr: Ajouter un signet
nl: Bladwijzer toevoegen
ru: Добавить закладку
sv: Lägg till bokmärke
tr: Yer İmi Ekle

source: Add Cloud Storage Account
cs: Přidat účet cloudového úložiště
de: Cloud-Speicher-Account hinzufügen
fr: Ajouter un compte de stockage cloud
nl: Cloudopslag-account toevoegen
ru: Добавить учетную запись облачного хранилища
sv: Lägg till molnlagringskonto
tr: Bulut Depolama Hesabı Ekle

source: Add Password
cs: Přidat heslo
de: Passwort hinzufügen
fr: Ajouter un mot de passe
nl: Wachtwoord toevoegen
ru: Добавить пароль
sv: Lägg till lösenord
tr: Parola Ekle

source: Add bookmark
cs: Přidat záložku
de: Lesezeichen hinzufügen
fr: Ajouter aux signets
nl: Bladwijzer toevoegen
ru: Добавить закладку
sv: Lägg till bokmärke
tr: Yer imi ekle

source: Add bookmark for this location
cs: Přidat záložku pro toto místo
de: Lesezeichen für diesen Ort hinzufügen
fr: Ajouter cet emplacement aux signets
nl: Bladwijzer toevoegen voor deze locatie
ru: Добавить закладку для этого местоположения
sv: Lägg till bokmärke för den här platsen
tr: Bu konum için yer işareti ekle

source: Admin Window
cs: Okno správce
de: Admin Fenster
fr: Fenêtre Administrateur
nl: Adminvenster
ru: Окно администратора
sv: Administratörsfönster
tr: Yönetici Penceresi

source: Advanced
cs: Pokročilé
de: Fortgeschritten
fr: Avancé
nl: Geavanceerd
ru: Расширенные
sv: Avancerat
tr: Gelişmiş

source: Advanced options
cs: Pokročilé možnosti
de: Erweiterte Optionen
fr: Options avancées
nl: Geavanceerde opties
ru: Расширенные настройки
sv: Avancerade alternativ
tr: Gelişmiş seçenekler

source: All files verified successfully
cs: Všechny soubory byly úspěšně ověřeny
de: Alle Datein wurden erfolgreich verifiziert
fr: Tous les fichiers ont été vérifiés avec succès
nl: Apparaat is succesvol aangekoppeld
ru: Все файлы были успешно проверены
sv: Alla filer verifierade
tr: Tüm dosyalar başarıyla doğrulandı

source: Almquist shell (ash)
tr: Almquist kabuğu (ash)

source: Amount of RAM to allocate for guest machine
cs: Množství paměti RAM k přidělení hostujícímu počítači
de: RAM-Menge für Gastmaschinen zuteilen
fr: Quantité de RAM à allouer à la machine invitée
nl: Hoeveelheid RAM-geheugen die de gastmachine mag gebruiken
ru: Объем ОЗУ для размещения для гостевой машины
sv: Mängden RAM att allokera för gästsystem
tr: Misafir makine için ayrılacak RAM miktarı

source: Another file exists with this name
cs: Existuje jiný soubor s tímto názvem
de: Eine andere Datei mit dem gleichen Namen existiert bereits
fr: Il existe un autre fichier avec le même nom
nl: Er bestaat al een bestand met deze naam
ru: Другой файл с этим именем уже существует
sv: Det finns redan en fil med detta namn
tr: Bu ada sahip başka bir dosya var

source: Another instance of this application is running
cs: Je spuštěna další instance této aplikace
de: Es läuft Bereits eine Programm-Instanz
fr: Une autre instance de cette application est en cours d'exécution
nl: Er draait al een proces van deze applicatie
ru: Другой экземпляр этого приложения запущен
sv: En annan instans av programmet körs redan
tr: Bu uygulamanın başka bir örneği çalışıyor

source: App config loaded
cs: Načtena konfigurace aplikace
de: Konfiguration geladen
fr: Configuration de l'application chargée
nl: App-configuratie geladen
ru: Настройки приложения загружены
sv: Programkonfiguration inläst
tr: Uygulama yapılandırması yüklendi

source: App config saved
cs: Konfigurace aplikace byla uložena
de: Konfiguration gespeichert
fr: Configuration de l'application sauvegardée
nl: App-configuratie opgeslagen
ru: Настройки приложения сохранены
sv: Programkonfiguration sparad
tr: Uygulama yapılandırması kaydedildi

source: Application Info
cs: Informace o aplikaci
de: Info Anwendung
fr: Information de l'application
nl: Applicatie-informatie
ru: Информация о приложении
sv: Programinformation
tr: Uygulama Bilgisi

source: Apply
cs: Použít
de: Übernehmen
fr: Appliquer
nl: Toepassen
ru: Применить
sv: Tillämpa
tr: Uygula

source: Apply recursively to directory contents
cs: Použít rekurzivně na obsah adresáře
de: Rekursiv auf Verzeichnisinhalt anwenden
fr: Appliquer recursivement au contenu du dossier
nl: Recursief toepassen op mapinhoud
ru: Применить рекурсивно к содержимому каталога
sv: Tillämpa rekursivt på mappinnehållet
tr: Dizin içeriğine tekrarlı uygula

source: Archive
cs: Archiv
de: Archivieren
nl: Archief
ru: Архив
sv: Arkiv
tr: Arşiv

source: Artists
cs: Umělci
de: Künstler
fr: Artistes
nl: Artiesten
ru: Исполнитель
sv: Artister
tr: Sanatçılar

source: As Admin
cs: Jako správce
sv: Som Administratör
tr: Yönetici Olarak

source: Audio
cs: Zvuk
ru: Аудио
sv: Ljud
tr: Ses

source: Audio Bitrate
cs: Bitrate zvuku
fr: Débit audio
ru: Аудио битрейт
sv: Ljudbithastighet
tr: Ses Bit Oranı

source: Audio Codec
cs: Audio kodek
fr: Codec Audio
ru: Аудиокодек
sv: Ljudkodek
tr: Ses Kodlayıcısı

source: Authorization was started
cs: Byla spuštěna autorizace
de: Autorisation wurde gestartet
fr: L'autorisation a commencée
nl: Autorisatie is gestart
ru: Авторизация запущена
sv: Auktorisering startad
tr: Yetkilendirme başlatıldı

source: Authors
cs: Autoři
de: Autoren
fr: Auteurs
nl: Auteurs
ru: Автор
sv: Utvecklare
tr: Yazarlar

source: Available
cs: Dostupný
de: Verfügbar
fr: Disponible
nl: Beschikbaar
ru: Доступно
sv: Tillgänglig
tr: Mevcut

source: BZip2 Compressed Disk Image
de: BZip2 Komprimiertes Laufwerk Abbild
fr: Image disque compressée BZip2
ru: Сжатый образ диска BZip2
sv: BZip2-komprimerad diskavbild
tr: BZip2 Sıkıştırılmış Disk Görüntüsü

source: Back
cs: Zpět
de: Zurück
fr: Retour
nl: Terug
ru: Назад
sv: Tillbaka
tr: Geri

source: Background Color
cs: Barva pozadí
de: Hintergrundfarbe
fr: Couleur de fond
nl: Achtergrondkleur
ru: Цвет фона
sv: Bakgrundsfärg
tr: Arkaplan Rengi

source: Backup
cs: Záloha
ru: Резервное копирование
sv: Säkerhetskopiera
tr: Yedekle

source: Backup Complete
cs: Záloha byla dokončena
de: Backup Komplett
fr: Sauvegarde terminée
ru: Резервное копирование завершено
sv: Säkerhetskopiering slutförd
tr: Yedekleme Tamamlandı

source: Base
cs: Základ
de: Basis
nl: Basis
ru: База
sv: Bas
tr: Taban

source: Become a Patron
cs: Staňte se patronem
de: Werde ein Patron
fr: Devenir un Patron
nl: Patron worden
sv: Bli en beskyddare
tr: Patron ol

source: Best (audio + video)
cs: Nejlepší (audio + video)
de: Beste (audio + video)
fr: Meilleur (audio + video)
nl: Beste (audio + video)
ru: Лучшее (аудио + видео)
sv: Bäst (ljud + film)
tr: En iyi (ses + vidyo)

source: Best (audio only)
cs: Nejlepší (pouze zvuk)
de: Beste (audio only)
fr: Meilleur (audio seulement)
nl: Beste (alleen audio)
ru: Лучшее (только аудио)
sv: Bäst (endast ljud)
tr: En iyi (sadece ses)

source: Best (video only)
cs: Nejlepší (pouze video)
de: Beste (video only)
fr: Meilleur (vidéo seulement)
nl: Beste (alleen video)
ru: Лучшее (только видео)
sv: Bäst (endast film)
tr: En iyi (sadece vidyo)

source: Best Video + Best Audio (merge)
cs: Nejlepší video + nejlepší zvuk (sloučit)
de: Beste Video + Beste Audio (kombiniert)
fr: Meilleure vidéo + Meilleur audio (fusion)
nl: Beste video + Beste audio (samenvoegen)
ru: Лучшее видео + лучшее аудио (слияние)
sv: Bäst film + bäst ljud (sammanfoga)
tr: En İyi Vidyo + En İyi Ses (birleştir)

source: Block Size
cs: Velikost bloku
de: Blockgröße
fr: Taille des blocs
nl: Blokgrootte
ru: Размер блока
sv: Blockstorlek
tr: Blok boyutu

source: Blocks
cs: Bloky
de: Blöcke
fr: Blocs
nl: Blokken
ru: Блоки
sv: Block
tr: Bloklar

source: Bookmark
cs: Záložka
nl: Bladwijzers
ru: Закладка
sv: Bokmärk
tr: Yer imi

source: Bookmarks
cs: Záložky
de: Lesezeichen
fr: Signets
nl: Bladwijzers
ru: Закладки
sv: Bokmärken
tr: Yer imleri

source: Boost Color
cs: Zesílit barvu
de: Farben kräftigen
fr: Boost Couleur
nl: Kleur verbeteren
ru: Усилить цвет
sv: Förstärk färg
tr: Renk Artırma

source: Boost color (more saturation). This can be used for correcting photos that are too dull (less color).
cs: Zesílit barvu (více sytosti). To lze použít pro korekci příliš matných fotografií (méně barev).
de: Boost Farben (mehr Sättigung). Dies kann genutzt werden um Fotos die zu matt sind (schwache Farben).
fr: Boost la couleur (plus de saturation). Ceci peut être utilisé pour corriger les photos qui sont trop ternes (moins de couleur).
nl: Kleur verbeteren (meer verzadiging). Dit kan worden gebruikt voor het corrigeren van foto's die te saai zijn (minder kleur).
ru: Усилить цвет (насыщенность). Можно использовать для коррекции слишком скучных (бесцветных) фотографий.
sv: Förstärk färg (ökad mättnad). Detta kan användas för att korrigera foton som är för bleka (mindre färg).
tr: Rengi artırın (daha fazla doygunluk). Bu, çok donuk (daha az renkli) fotoğrafları düzeltmek için kullanılabilir.

source: Boot Disk
cs: Spouštěcí disk
fr: Disque d'amorçage
nl: Opstartschijf
ru: Загрузочный диск
sv: Starta disk
tr: Açılış Diski

source: Boot ISO file in QEMU-KVM virtual machine
cs: Spustit soubor ISO ve virtuálním počítači QEMU-KVM
de: Boote eine ISO Datei in einer QEMU-KVM virtuellen Maschine
fr: Démarrer le fichier ISO dans la machine virtuelle QEMU-KVM
nl: ISO-bestand opstarten in QEMU-KVM virtuele machine
ru: Загрузить ISO-файл в виртуальную машину QEMU-KVMь
sv: Starta ISO-fil i QEMU-KVM virtuell maskin
tr: QEMU-KVM sanal makinesindeki ISO dosyasını önyükleme yap

source: Boot from an ISO file with the selected disk attached
cs: Spustit ze souboru ISO s připojeným vybraným diskem
de: Boote von einer ISO Datei mit dem selektierten Laufwerk angebunden
fr: Démarrer à partir d'un fichier ISO avec le disque sélectionné attaché
nl: Opstarten van een ISO-bestand met de geselecteerde schijf aangekoppeld
ru: Загрузка из файла ISO с выбранным диском
sv: Starta från en ISO-fil med den valda disken ansluten
tr: Seçilen takılı diskle ISO dosyasından bir önyükleme yap

source: Boot in VM
cs: Spustit ve VM
fr: Démarrage en VM
nl: Opstarten in VM
ru: Загрузить в виртуальную машину
sv: Starta i VM
tr: Sanal Makinede Önyükleme

source: Boot the selected disk in a virtual machine
cs: Spustit vybraný disk ve virtuálním počítači
de: Boote das selektierte Laufwerk in einer virtuellen Maschine
fr: Démarrer le disque sélectionné dans une machine virtuelle
nl: De geselecteerde schijf opstarten in een virtuele machine
ru: Загрузите выбранный диск в виртуальную машину
sv: Starta den valda disken i en virtuell maskin
tr: Seçili diski bir sanal makinede önyükle

source: Broken
cs: Nefunkční
de: Kaputt
fr: Cassé
nl: Kapot
ru: Неисправен
sv: Felaktig
tr: Kırık

source: Building file list...
cs: Vytváření seznamu souborů...
de: Erstelle Dateiliste...
fr: Construction de la liste de fichiers...
nl: Bezig met bouwen van bestandslijst...
ru: Создание списка файлов...
sv: Bygger fillista...
tr: Dosya listesi oluşturuluyor...

source: CHANGED
cs: ZMĚNĚNO
de: GEÄNDERT
fr: MODIFIÉ
ru: ИЗМЕНИТЬ
sv: ÄNDRAD
tr: DEĞİŞTİ

source: CPU Cores
cs: CPU jádra
de: CPU-Kerne
fr: Coeurs CPU
nl: CPU-kernen
ru: Ядра процессора
sv: CPU-kärnor
tr: CPU Çekirdekleri

source: CPU Limit (%)
cs: Limit CPU (%)
fr: Limite CPU (%)
nl: CPU-limiet (%)
ru: Лимит загрузки процессора (%)
sv: CPU-begränsning (%)
tr: CPU Sınırı (%)

source: CPU type to emulate for guest machine
cs: Typ CPU k emulaci pro hostovaný počítač
de: CPU-Typ für die Gastmaschinen-Emulation
fr: Type de CPU à émuler pour la machine invitée
nl: Na te bootsen CPU-type voor gastmachine
ru: Тип процессора для эмуляции гостевой машины
sv: CPU-typ att emulera för gästsystem
tr: Konuk makine için taklit edilecek CPU türü

source: Calculate Folder Size
cs: Vypočítat velikost složky
sv: Beräkna mappstorlek
tr: Klasör Boyutu Hesapla

source: Calculate directory sizes
cs: Vypočítat velikosti adresářů
de: Berechne Verzeichnisgröße
fr: Calculer la taille des répertoires
nl: Mapgroottes berekenen
ru: Рассчитать размер каталога
sv: Beräkna mappstorlekar
tr: Dizin Boyutu Hesapla

source: Calculating dir size...
cs: Výpočet velikosti adresáře...
de: Berechne Verzeichnisgröße...
fr: Calcul de la taille du répertoire...
nl: Bezig met berekenen van mapgrootte...
ru: Расчет размера каталога ...
sv: Beräknar mappstorlek...
tr: Dizin boyutu hesaplanıyor...

source: Cancel
cs: Zrušit
de: Abrruch
fr: Annuler
nl: Annuleren
ru: Отмена
sv: Avbryt
tr: İptal

source: Cancel File Operations?
cs: Zrušit operace se soubory?
de: Dateioperation abbrechen?
fr: Annuler les opérations sur fichiers?
nl: Bestandsoperaties annuleren?
ru: Отменить операции с файлами?
sv: Vill du avbryta filåtgärderna?
tr: Dosya İşlemlerini İptal Et?

source: Cancel this file operation
cs: Zrušit tuto operaci se souborem
de: Diese Dateioperation abbrechen
fr: Annuler cette opération de fichier
nl: Deze bestandsoperatie annuleren
ru: Отменить операцию с файлом
sv: Avbryt den här filåtgärden
tr: Bu dosya işlemini iptal et

source: Cancelled
cs: Zrušeno
de: Abgebrochen
fr: Annulé
nl: Geannuleerd
ru: Отменено
sv: Stoppad
tr: İptal Edildi

source: Cancelled by user
cs: Zrušeno uživatelem
de: Abgebrochen durch Benutzer
fr: Annulé par l'utilisateur
nl: Geannuleerd door gebruiker
ru: Отменено пользователем
sv: Avbruten av användaren
tr: Kullanıcı tarafından iptal edildi

source: Cannot create archive in this location
cs: V tomto umístění nelze vytvořit archiv
de: Kann an dieser Position kein Archiv erstellen
fr: Impossible de créer une archive à cet emplacement
nl: Archief kan niet worden gecreëerd op deze locatie
ru: Невозможно создать архив в этом месте
sv: Kan inte skapa arkiv på denna plats
tr: Bu konumda arşiv oluşturulamıyor

source: Cannot extract to this location
cs: Nelze extrahovat do tohoto umístění
de: Kann an dieser Stelle das Archiv nicht entpacken
fr: Impossible d'extraire vers cet emplacement
nl: Kan niet uitpakken naar deze locatie
ru: Не удается распаковать архив в этом месте
sv: Kan inte extrahera till denna plats
tr: Bu konuma arşiv çıkarılamıyor

source: Change Application Settings
cs: Změnit nastavení aplikace
de: Ändern der Anwendungseinstellungen
fr: Modifier les paramètres de l'application
nl: Applicatie-instellingen wijzigen
ru: Изменить настройки приложения
sv: Ändra programinställningar
tr: Uygulama Ayarlarını Değiştir

source: Change Directory
cs: Změnit adresář
de: Verzeichnis ändern
fr: Changer de dossier
nl: Map wijzigen
ru: Изменить каталог
sv: Byt mapp
tr: Dizini Değiştir

source: Change column spacing
cs: Změnit mezery mezi sloupci
de: Spaltenabstand ändern
fr: Changer l'espacement des colonnes
nl: Kolomruimte wijzigen
ru: Изменение расстояния между столбцами
sv: Ändra kolumnavstånd
tr: Sütun aralığını değiştir

source: Change directory to current path
cs: Změnit adresář na aktuální cestu
de: Verzeichnis zum aktuellen Pfad wechseln
fr: Changer de dossier vers l'emplacement actuel
nl: Map wijzigen naar huidig pad
ru: Изменить каталог на текущий путь
sv: Byt mapp till aktuell sökväg
tr: Dizini geçerli yolla değiştir

source: Change font size
cs: Změnit velikost písma
de: Schriftgröße ändern
fr: Changer la taille de la police
nl: Lettertypegrootte wijzigen
ru: Изменить размер шрифта
sv: Ändra teckenstorlek
tr: Yazı boyutunu değiştir

source: Change icon size
cs: Změnit velikosti ikony
de: Icon Größe ändern
fr: Changer la taille des icônes
nl: Pictogramgrootte wijzigen
ru: Изменить размер значка
sv: Ändra ikonstorlek
tr: Simge boyutunu değiştir

source: Change row spacing
cs: Změnit mezery mezi řádky
de: Zeilenabstand ändern
fr: Changer l'espacement des lignes
nl: Rijruimte wijzigen
ru: Изменить интервал между строками
sv: Ändra radavstånd
tr: Satır aralığını değiştir

source: Changed
cs: Změněno
de: Geändert
fr: Modifié
nl: Gewijzigd
ru: Изменено
sv: Ändrad
tr: Değiştirildi

source: Changelog
cs: Seznam změn
fr: Journal de modifications
nl: Wijzigingslog
ru: Изменения
sv: Ändringslogg
tr: Değişiklikler

source: Changes can be discarded by deleting the derived file, or finalized by merging it with base
cs: Změny lze zrušit smazáním odvozeného souboru nebo dokončit jeho sloučením se základním
de: Änderungen können verworfen werden indem die geänderte Datei gelöscht wird, oder mit der Basis gemerged wird
fr: Les modifications peuvent être abandonnées en supprimant le fichier dérivé, ou finalisées en le fusionnant avec la base
nl: Wijzigingen kunnen worden verworpen door het opgehaalde bestand te verwijderen of worden afgerond door het samen te voegen met de basis
ru: Изменения могут быть отброшены путем удаления производного файла или завершены путем слияния его с базовым
sv: Ändringar kan kasseras genom att ta bort den avledda filen, eller slutföras genom att den sammanfogas med basen
tr: Türetilmiş dosyayı silerek değişiklikler atılabilir veya taban ile birleştirilerek sonlandırılabilir

source: Changes will take effect after application is restarted. Your session will be maintained. Restart now?
cs: Změny se projeví po restartu aplikace. Vaše relace bude zachována. Restartovat nyní?
de: Änderungen werden nach dem Neustart der Anwendung wirksam. Ihre Sitzung wird beibehalten. Jetzt neu starten?
fr: Les changements prendrons effect après le redémarrage de l'application. Votre session sera conservée. Redémarrer maintenant?
nl: De wijzigingen zullen worden toegepast nadat de applicatie opnieuw is gestart. Uw sessie wordt behouden. Nu opnieuw starten?
ru: Изменения вступят в силу после перезапуска приложения. Ваша сессия будет сохранена. Перезагрузить сейчас?
sv: Ändringar får effekt först när programmet startas om. Sessionen kommer att bevaras. Vill du starta om nu?
tr: Uygulama yeniden başlatıldıktan sonra değişiklikler etkili olacaktır. Oturumunuz sürdürülecek. Şimdi yeniden başlatılsın mı?

source: Check
cs: Zkontrolovat
de: Prüfen
fr: Vérifier
nl: Controleren
ru: Проверка
sv: Kontrollera
tr: Kontrol

source: Check external tools
cs: Zkontrolovat externí nástroje
de: Überprüfe externe Werkzeuge
fr: Vérifier les outis externes
nl: Externe hulpmiddelen controleren
ru: Проверка внешними инструментами
sv: Kontrollera externa verktyg
tr: Dış araçları kontrol et
