Repository: teejee2008/polo
Catalog: po/polo-*.po
Languages: cs, de, fr, nl, ru, sv, tr

source: Sets the default application for opening folders
cs: Nastaví výchozí aplikaci pro otevírání složek
de: Legt die Standardanwendung für das Öffnen von Ordnern fest
fr: Définit l'application par défaut pour l'ouverture de dossiers
nl: Stelt de standaard applicatie in voor het openen van mappen
ru: Устанавливает приложение по умолчанию для открытия папок
sv: Ange standardprogram för att öppna mappar
tr: Klasörleri açmak için varsayılan uygulamayı ayarlar

source: Settings
cs: Nastavení
de: Einstellungen
fr: Paramètres
nl: Instellingen
ru: Настройки
sv: Inställningar
tr: Ayarlar

source: Share
cs: Sdílet
fr: Partager
nl: Delen
ru: Поделиться
sv: Dela
tr: Paylaş

source: Share Name Not Specified
cs: Název sdílení neuveden
fr: Nom de partage non spécifié
nl: Deel-naam is niet opgegeven
ru: Имя общего ресурса не указано
sv: Utdelningsnamn ospecificerat
tr: Paylaşım Adı Belirtilmemiş

source: Shortcut: [Super] + N
cs: Klávesová zkratka: [Super] + N
fr: Raccourci: [Super] + N
nl: Snelkoppeling: [Super] + N
ru: Ярлык: [Super] + N
sv: Genväg: [Super] + N
tr: Kısayol: [Super] + N

source: Show
cs: Zobrazit
de: Anzeigen
fr: Afficher
nl: Weergeven
ru: Показать
sv: Visa
tr: Göster

source: Show 'Bookmarks' section in sidebar
cs: Zobrazit sekci „Záložky“ na postranním panelu
de: Zeige 'Lesezeichen' in der Seitenleiste
fr: Afficher la section 'Favoris' dans la barre latérale
nl: 'Bladwijzers'-sectie weergeven in zijbalk
ru: Показать раздел «Закладки» на боковой панели
sv: Visa "Bokmärken" i sidofält
tr: Kenar çubuğunda 'Yer İmleri' bölümünü göster

source: Show 'Devices' section in sidebar
cs: Zobrazit sekci „Zařízení“ na postranním panelu
de: Zeige 'Laufwerke' in der Seitenleiste
fr: Afficher la section 'Périphériques' dans la barre latérale
nl: 'Apparaten'-sectie weergeven in zijbalk
ru: Показать раздел «Устройства» на боковой панели
sv: Visa "Enheter" i sidofält
tr: Kenar çubuğunda 'Aygıtlar' bölümünü göster

source: Show 'Places' section in sidebar
cs: Zobrazit sekci „Místa“ na postranním panelu
de: Zeige 'Orte' in der Seitenleiste
fr: Afficher la section 'Emplacements' dans la barre latérale
nl: 'Locaties'-sectie weergeven in zijbalk
ru: Показать раздел «Места» на боковой панели
sv: Visa "Platser" i sidofält
tr: Kenar çubuğunda 'Yerler' bölümünü göster

source: Show Action button for sidebar items
cs: Zobrazit tlačítko Akce pro položky postranního panelu
fr: Afficher le bouton Action pour les éléments de la barre latérale
nl: Actieknop weergeven op zijbalkitems
ru: Показать кнопку действий для объектов в боковой панели
sv: Visa åtgärdsknapp för objekt i sidofält
tr: Kenar çubuğu öğeleri için Eylem düğmesini göster

source: Show Folders
cs: Zobrazit složky
nl: Labels weergeven
ru: Показать каталоги
sv: Visa mappar
tr: Klasörleri Göster

source: Show Hidden
cs: Zobrazit skryté
de: Zeige versteckte Daten
fr: Afficher les éléments cachés
nl: Verborgen weergeven
ru: Показать скрытые
sv: Visa dolda
tr: Gizlileri Göster

source: Show Other Files
cs: Zobrazit další soubory
nl: Lijst van bestanden weergeven
ru: Показать другие файлы
sv: Visa andra filer
tr: Diğer Dosyaları Göster

source: Show Quarantined Files
cs: Zobrazit soubory v karanténě
sv: Visa filer satta i karantän
tr: Karantinaya Alınmış Dosyaları Göster

source: Show Sidebar
cs: Zobrazit postranní panel
de: Zeige Seitenleiste
fr: Afficher la barre latérale
nl: Zijbalk weergeven
ru: Показать боковую панель
sv: Visa sidofält
tr: Kenar Çubuğunu Göster

source: Show column headers
cs: Zobrazit hlavičky sloupců
ru: Показать заголовки столбцов
sv: Visa kolumnrubriker
tr: Sütun başlıklarını göster

source: Show column: File System
cs: Zobrazit sloupec: Systém souborů
fr: Afficher la colonne: Système de fichier
ru: Показать столбец: файловая система
sv: Visa kolumn: Filsystem
tr: Sütun göster: Dosya Sistemi

source: Show column: Mount Path
cs: Zobrazit sloupec: Cesta k připojení
ru: Показать столбец: путь монтирования
sv: Visa kolumn: Monteringspunkt
tr: Sütun göster: Bağlama Yolu

source: Show column: Size
cs: Zobrazit sloupec: Velikost
fr: Afficher la colonne: Taille
ru: Показать столбец: размер
sv: Visa kolumn: Storlek
tr: Sütun göster: Boyut

source: Show combined HeaderBar instead of Toolbar and Pathbars [Restart Required]
cs: Zobrazit kombinovaný panel záhlaví namísto panelu nástrojů a panelů cest [Vyžadován restart]
de: Zeige kombinierte Leiste anstelle von einer Werkzeugleiste und Pfadleiste [Neustart erforderlich]
fr: Afficher la barre de titre combinée au lieu de la barre d'outils et des barres d'accès [Redémarrage requis].
nl: Gecombineerde kopbalk weergeven i.p.v. werk- en locatiebalken [Herstart vereist]
ru: Показывать комбинированный заголовок вместо панели инструментов и панели пути [Требуется перезагрузка]
sv: Visa ett kombinerat huvudfält istället för verktygsfält och adressfält [programmet måste startas om]
tr: Araç Çubuğu ve Yol Çubukları yerine birleştirilmiş Başlık Çubuğu göster [Yeniden Başlatma Gerekli]

source: Show device properties
cs: Zobrazit vlastnosti zařízení
nl: Bestandseigenschappen weergeven
ru: Показать свойства устройства
sv: Visa enhetsegenskaper
tr: Aygıt seçeneklerini göster

source: Show hidden items
cs: Zobrazit skryté položky
fr: Afficher les objets cachés
nl: Verborgen bestanden weergeven
ru: Показать скрытые объекты
sv: Visa dolda objekt
tr: Gizli öğeleri göster

source: Show in Context Menu?
cs: Zobrazit v kontextové nabídce?
fr: Afficher dans le menu contextuel?
ru: Показать в контекстном меню?
sv: Vad skall visas i kontextmenyn?
tr: İçerik Menüsünde Gösterilsin mi?

source: Show labels
cs: Zobrazit popisky
de: Zeige Beschriftung
fr: Afficher les étiquettes
nl: Labels weergeven
ru: Показать ярлыки
sv: Visa etiketter
tr: Etiketleri göster

source: Show labels beside icons
cs: Zobrazit popisky vedle ikon
de: Zeige Beschriftung neben dem Symbol
fr: Afficher les étiquettes à côté des icônes
nl: Labels weergeven naast pictogrammen
ru: Показывать ярлыки рядом со значками
sv: Visa text intill ikoner
tr: Etiketleri simgelerin yanında göster

source: Show labels for toolbar items
cs: Zobrazit popisky pro položky panelu nástrojů
de: Zeige Beschriftung für Symbolleisten
fr: Afficher les étiquettes des éléments de la barre d'outils
nl: Labels weergeven voor werkbalkitems
ru: Показать ярлыки для объектов в панели инструментов
sv: Visa etiketter för objekt i verktygsfält
tr: Araç çubuğu öğeleri için etiketleri göster

source: Show pathbar
cs: Zobrazit lištu cesty
ru: Показать панель пути
sv: Visa adressfält
tr: Yol çubuğu göster

source: Show pathbars
cs: Zobrazit lišty cesty
ru: Показать панель пути
sv: Visa adressfält
tr: Yol çubuklarını göster

source: Show single pathbar for active pane
cs: Zobrazit jeden panel cesty pro aktivní panel
de: Zeige einzelne Pfadleiste für die aktive Seite
fr: Afficher une seule barre d'emplacement pour le panneau actif
nl: Eén locatiebalk weergeven voor actief paneel
ru: Показать одну панель пути для активной панели
sv: Visa enskilt adressfält i aktiv panel
tr: Etkin bölme için tek yol çubuğunu göster

source: Show single statusbar for active pane
cs: Zobrazit jeden stavový řádek pro aktivní panel
de: Zeige einzelne Statusbar für aktives Fenster
fr: Afficher une seule barre de status pour le panneau actif
nl: Eén statusbalk weergeven voor actief paneel
ru: Показать одну панель статуса для активной панели
sv: Visa enskilt statusfält i aktiv panel
tr: Aktif bölme için tek durum çubuğunu göster

source: Show snap volumes
cs: Zobrazit svazky
ru: Показать объемы точек
sv: Visa snap-volymer
tr: Anlık birimleri göster

source: Show tab close button (requires application restart)
cs: Zobrazit tlačítko pro zavření karty (vyžaduje restart aplikace)
de: Zeige Schließen Schaltfläche im TAB (benötigt Neustart)
fr: Afficher un bouton pour fermer les onglets (redémarrage requis)
nl: Sluitknoppen weergeven op tabbladen (herstart vereist)
ru: Показать кнопку закрытия вкладки (требуется перезагрузка приложения)
sv: Visa stängknapp på flikar (programmet måste startas om)
tr: Sekmeyi kapat düğmesini göster (uygulamanın yeniden başlatılmasını gerektirir)

source: Show tabs at the bottom of the window
cs: Zobrazit záložky ve spodní části okna
de: Zeige TABs am unteren Rand
fr: Afficher les onglets en bas de la fenêtre
nl: Tabbladen weergeven aan onderkant van venster
ru: Показывать вкладки в нижней части окна
sv: Visa flikar i underkant på fönstret
tr: Pencerenin altındaki sekmeleri göster

source: Show the list of files
cs: Zobrazit seznam souborů
de: Zeige die Liste der Dateien
fr: Afficher la liste des fichiers
nl: Lijst van bestanden weergeven
ru: Показать список файлов
sv: Visa fillista
tr: Dosya listesini göster

source: Show the sidebar panel
cs: Zobrazit postranní panel
de: Zeige Seitenleiste
fr: Afficher le panneau latéral
nl: Zijbalkpaneel weergeven
ru: Показать боковую панель
sv: Visa sidofält
tr: Kenar çubuğu panelini göster

source: Show the toolbar
cs: Zobrazit panel nástrojů
de: Zeige Symbolleiste
fr: Afficher la barre d'outils
nl: Werkbalk weergeven
ru: Показать панель инструментов
sv: Visa verktygsfält
tr: Araç çubuğunu göster

source: Show thumbnail previews in place of icons. Disable this for faster loading of directories.
cs: Zobrazovat náhledy miniatur namísto ikon. Pro rychlejší načítání adresářů tuto možnost deaktivujte.
de: Miniatur-Vorschau anstelle von Icons anzeigen. Ausschalte für schnelleres laden der Verzeichnisse.
fr: Afficher les miniatures à la place des icônes. Désactiver pour un chargement plus rapide des repertoires.
nl: Voorbeeldminiaturen weergeven i.p.v. pictogrammen. Schakel dit uit om mappen sneller te laden.
ru: Показывать значки миниатюр вместо значков. Отключите для более быстрой загрузки каталогов.
sv: Visa miniatyrer istället för ikoner. Inaktivera detta för snabbare inläsning av mappar.
tr: Simgeler yerine küçük resim önizlemelerini göster. Dizinlerin daha hızlı yüklenmesi için bunu devre dışı bırakın.

source: Show window buttons on the left side [Restart Required]
cs: Zobrazit tlačítka okna na levé straně [Vyžadován restart]
fr: Afficher les boutons de la fenêtre sur le côté gauche [Redémarrage requis].
nl: Vensterknoppen aan de linkerkant weergeven [herstart vereist]
ru: Показать кнопки окна с левой стороны [Требуется перезагрузка]
sv: Visa fönsterknappar på vänster sida [programmet måste startas om]
tr: Sol taraftaki pencere düğmelerini göster [Yeniden Başlatma Gerekli]

source: Showing photos and videos in Media View
cs: Zobrazení fotografií a videí v Zobrazení médií
fr: Affichage de photos et de vidéos dans la vue média
ru: Отображение фотографий и видео в медиа просмотровщике
sv: Visar bilder och video i mediavy
tr: Fotoğrafları ve vidyoları Medya Görünümünde gösterme

source: Sidebar
cs: Postranní panel
de: Seitenleiste
fr: Barre latérale
nl: Zijbalk
ru: Боковая панель
sv: Sidofält
tr: Yan Çubuk

source: Signature
cs: Podpis
ru: Подпись
sv: Signatur
tr: İmza

source: Single
cs: Jeden
de: Einzeln
fr: Unique
nl: Eén
ru: Одна
sv: Enkel
tr: Tekli

source: Single Pane
cs: Jedno okno
de: Einzelfenster
fr: Panneau unique
nl: Eén paneel
ru: Одна панель
sv: Enkelpanel
tr: Tek Bölme

source: Single window mode
cs: Režim jednoho okna
de: Einzelfenster Modus
fr: Mode fenêtre unique
nl: Eén venster-modus
ru: Режим одиночного окна
sv: Enkelfönsterläge
tr: Tek pencere modu

source: Size
cs: Velikost
de: Größe
fr: Taille
nl: Grootte
ru: Размер
sv: Storlek
tr: Boyut

source: Size (GB)
cs: Velikost (GB)
fr: Taille (Go)
nl: Grootte (GB)
ru: Размер (Гб)
sv: Storlek (GB)
tr: Boyut (GB)

source: Skip All
cs: Přeskočit vše
de: Alles überspringen
fr: Passer tout
nl: Alles overslaan
ru: Пропустить все
sv: Undanta alla
tr: Tümünü Geç

source: Skip existing files
cs: Přeskočit existující soubory
de: Überspribe vorhandene Dateien
fr: Passer les fichers existants
nl: Bestaande bestanden overslaan
ru: Пропустить существующие файлы
sv: Undanta befintliga filer
tr: Mevcut dosyaları atla

source: Solid
cs: Plný
de: Fest
fr: Solide
nl: Solide
ru: Твердый
tr: Katı

source: Sort By
cs: Řadit podle
de: Sortiert nach
fr: Trier par
nl: Sorteren op
ru: Сортировать по
sv: Sortera efter
tr: Sırala

source: Sort Descending
cs: Řadit sestupně
de: Absteigend sortieren
fr: Tri descandant
nl: Aflopend sorteren
ru: Сортировать по убыванию
sv: Sortera fallande
tr: Azalan Sıralama

source: Source
cs: Zdroj
nl: Bron
ru: Источник
sv: Källa
tr: Kaynak

source: Source and destination are same
cs: Zdroj a cíl jsou stejné
de: Quelle und Ziel sind gleich
fr: Source et destination identique
nl: Bron en bestemming zijn hetzelfde
ru: Источник и место назначения совпадают
sv: Källa och mål är samma
tr: Kaynak ve hedef aynı

source: Special
cs: Speciální
ru: Специальный
tr: Özel

source: Speed:
cs: Rychlost:
de: Geschwindigkeit:
fr: Vitesse:
nl: Snelheid:
ru: Скорость:
sv: Hastighet:
tr: Hız:

source: Split
cs: Rozdělit
de: Teilen
fr: Séparer
nl: Splitsen
ru: Разделить
sv: Dela upp
tr: Ayırma

source: Split PDF document by page
cs: Rozdělit dokument PDF podle stránek
fr: Fractionner le document PDF par page
nl: PDF-document splitsen per pagina
ru: Разделить PDF-документ по страницам
sv: Dela upp PDF-dokument per sida
tr: PDF belgesini sayfaya göre ayır

source: Split Size (MB)
cs: Velikost rozdělení (MB)
fr: Taille fractionnée (Mo)
nl: Splitsingsgrootte (MB)
ru: Разделить на фрагменты (Мб)
sv: Delningsstorlek (MB)
tr: Ayırma Boyutu (MB)

source: Split archive into volumes of specified size (in MB)
cs: Rozdělit archiv na části o zadané velikosti (v MB)
de: Splitte Archiv (in MB)
fr: Fractionner l'archive en volumes de taille specifiée (en Mo)
nl: Archief splitsen in volumes van opgegeven grootte (in MB)
ru: Разделить архив на фрагменты указанного размера (в MB)
sv: Dela upp arkiv i volymer av specificerad storlek (i MB)
tr: Arşivi belirtilen boyutta birimlere ayır (MB cinsinden)

source: Start chroot session in current directory
cs: Spusťte relaci chroot v aktuálním adresáři
fr: Démarrer la session chroot dans le répertoire courant
ru: Начало chroot-сессии в текущем каталоге
sv: Starta chroot-session i aktuell mapp
tr: Geçerli dizinde chroot oturumunu başlat

source: Status
cs: Stav
ru: Состояние
tr: Durum

source: Statusbar
cs: Stavový řádek
de: Statusleiste
fr: Barre de status
nl: Statusbalk
ru: Панель состояния
sv: Statusfält
tr: Durum çubuğu

source: Stop
cs: Zastavit
fr: Arrêt
nl: Stoppen
ru: Стоп
sv: Stopp
tr: Durdur

source: Stopped
cs: Zastaveno
fr: Arrêté
nl: Gestopt
ru: Остановлено
sv: Stoppad
tr: Durduruldu

source: Store
cs: Uložit
de: Geschäft
fr: Stocker
nl: Opslaan
ru: Хранилище
sv: Lagra
tr: Depo

source: Style
cs: Styl
nl: Stijl
ru: Стиль
sv: Stil
tr: Tarz

source: Style Wizard
cs: Průvodce rozložením
de: Wahl des Layouts
fr: Assistant de style
nl: Stijlwizard
ru: Мастер стиля
sv: Stilguide
tr: Tarz Sihirbazı

source: Style wizard
cs: Průvodce rozložením
fr: Assistant de style
nl: Stijlwizard
ru: Мастер стиля
sv: Stilguide
tr: Tarz sihirbazı

source: Support
cs: Podpora
tr: Destek

source: Swap
cs: Prohodit
fr: Echanger
nl: Omwisselen
ru: Своп
sv: Växla
tr: Takas

source: Swap directory path with opposite pane
cs: Prohodit cestu k adresáři s opačným panelem
de: Fenster tauschen
fr: Echanger l'emplacement du répertoire avec le panneau opposé
nl: Mappad omwisselen met tegenovergestelde paneel
ru: Поменять местами каталоги с противоположной панелью
sv: Växla mappsökväg med motstående panel
tr: Dizin yolunu karşıt bölmeyle değiştir

source: Symlink Target
cs: Cíl se symbolickým odkazem
de: Symlink Ziel
fr: Cible de lien symbolique
nl: Symlink-doel
ru: Цель символической ссылки
sv: Symbolisk länkmål
tr: Sembolik Bağlantı Hedefi

source: Syntax
cs: Syntaxe
fr: Syntaxe
ru: Синтаксис
tr: Sözdizimi

source: System
cs: Systém
nl: Systeem
tr: Sistem

source: System Device
cs: Systémové zařízení
ru: Системное устройство
sv: Systemenhet
tr: Sistem Aygıtı

source: System devices cannot be changed while system is running
cs: Systémová zařízení nelze změnit, pokud je systém spuštěn
ru: Системные устройства не могут быть изменены во время работы системы
sv: Systemenheter kan inte ändras medan systemet körs.
tr: Sistem çalışırken sistem aygıtları değiştirilemez

source: System devices cannot be ejected while system is running
cs: Systémová zařízení nelze vysunout, pokud je systém spuštěn
ru: Системные устройства не могут извлекаться во время работы системы
sv: Systemenheter kan inte avmonteras medan systemet körs
tr: Sistem çalışırken sistem aygıtları çıkarılamaz

source: Tab
cs: Záložka
fr: Onglet
nl: Tabblad
ru: Вкладка
tr: Sekme

source: Tabs
cs: Záložky
fr: Onglets
nl: Tabbladen
ru: Вкладки
sv: Flikar
tr: Sekmeler

source: Tabs at bottom
cs: Záložky dole
de: Position TABs
fr: Onglets en bas
nl: Tabbladen onderaan
ru: Вкладки внизу
sv: Flikar i underkant
tr: Alttaki sekmeler

source: Target
cs: Cíl
ru: Цель
sv: Mål
tr: Hedef

source: Terminal
cs: Terminál
ru: Терминал
tr: Komut Satırı

source: Terminal emulator to use for terminal panes
cs: Emulátor terminálu použitý v panelech terminálů
fr: Emulateur de terminal à utiliser pour les panneaux de terminal
nl: Te gebruiken terminal-emulator voor terminalpanelen
ru: Эмулятор терминала для использования в терминальных панелях
sv: Terminalemulator att användas i terminalpaneler
tr: Terminal bölmeleri için kullanılacak terminal emülatörü

source: Testing
cs: Testování
de: Teste
fr: Essai
nl: Bezig met testen
ru: Тестирование
sv: Testar
tr: Test etme

source: There are no files selected for compression
cs: Nejsou vybrány žádné soubory pro kompresi
de: Keine Dateien Zum packen gewählt
fr: Aucun fichier n'est sélectionné pour la compression
nl: Er zijn geen bestanden geselecteerd om te comprimeren
ru: Не выбраны файлы для сжатия
sv: Inga filer har valts för komprimering
tr: Sıkıştırma için seçilen dosya yok

source: There were errors while processing the archive.
cs: Při zpracování archivu došlo k chybám.
de: Es traten Fehler beim erzeugen des Archives auf.
fr: Il y a eu des erreurs lors du traitement de l'archive.
nl: Er zijn fouten opgetreden tijdens het verwerken van het archief.
ru: При обработке архива произошли ошибки.
sv: Fel inträffade när arkivet bearbetades.
tr: Arşiv işlenirken hatalar oluştu.

source: There were some errors:
cs: Došlo k chybám:
fr: Il y a eu quelques erreurs:
nl: Er zijn fouten opgetreden:
ru: Обнаружены ошибки:
sv: Några fel inträffade:
tr: Bazı hatalar vardı:

source: This application is designed for the Arc GTK theme. It may not look right with other themes.
cs: Tato aplikace je navržena pro téma Arc GTK. S jinými tématy nemusí vypadat dobře.
fr: Cette application est conçue pour le thème Arc GTK. Ça ne sera peut-être pas aussi joli avec d'autres thèmes.
nl: Deze applicatie is ontworpen voor het Arc GTK-thema; met andere thema's kan de app er minder goed uitzien.
ru: Это приложение предназначено для темы Arc GTK. Оно может выглядеть неправильно с другими темами.
sv: Detta program är designat för Arc GTK-temat. Det kanske inte ser riktigt ut med andra teman.
tr: Bu uygulama Arc GTK teması için tasarlanmıştır. Diğer temalarla doğru görünmeyebilir.

source: Thumbnails
cs: Miniatury
de: Vorschaubilder
fr: Miniatures
nl: Miniatuurvoorbeelden
ru: Эскизы
sv: Miniatyrer
tr: Küçük resimler

source: Tile View
cs: Dlaždicové zobrazení
de: Kachelansicht
fr: Vue en tuiles
nl: Tegelweergave
ru: Просмотр плиткой
sv: Rutvy
tr: Döşeme Görünümü

source: Tiles
cs: Dlaždice
de: Kacheln
fr: Tuiles
nl: Tegels
ru: Плитки
sv: Ikoner mellan
tr: Döşenmiş

source: Title
cs: Název
fr: Titre
nl: Titel
ru: Заголовок
sv: Titel
tr: Başlık

source: To '%s' in Opposite Pane
cs: Do '%s' v opačném okně
fr: De '%s' dans le panneau opposé
ru: К '%s' в противоположной панели
sv: med "%s" i motsvarande panel
tr: Karşı Bölmede '%s' e

source: Toggle Middle Toolbar
cs: Přepnout prostřední panel nástrojů
de: Mittlere Symbolleiste ein/aus
fr: Afficher la barre d'outils
nl: Middelste werkbalk weergeven/verbergen
ru: Переключить среднюю панель инструментов
sv: Visa/Dölj mellanverktygsfält
tr: Orta Araç Çubuğu Aç

source: Toggle Sidebar
cs: Přepnout postranní panel
de: Seitenleiste ein/aus
fr: Afficher la barre latérale
nl: Zijbalk weergeven/verbergen
ru: Переключить боковую панель
sv: Visa/Dölj sidofält
tr: Kenar Çubuğu Aç

source: Toggle Terminal Pane
cs: Přepnout okno terminálu
de: Terminalfenster umschalten
fr: Afficher le panneau du terminal
nl: Terminalpaneel weergeven/verbergen
ru: Переключить панель терминала
sv: Visa/Dölj terminalpanel
tr: Terminal Bölmesi Aç

source: Toggle file properties panel
cs: Přepnout panel vlastností souboru
ru: Переключить панель свойств файла
sv: Visa/Dölj panel för filegenskaper
tr: Dosya özellikleri paneli aç

source: Toggle terminal panel
cs: Přepnout panel terminálu
fr: Afficher le panneau du terminal
nl: Terminalpaneel weergeven/verbergen
ru: Переключить панель терминала
sv: Visa/Dölj terminalpanel
tr: Terminal paneli aç

source: Toolbar
cs: Panel nástrojů
de: Symbolleisten
fr: Barre d'outils
nl: Werkbalk
ru: Панель инструментов
sv: Verktygsfält
tr: Araç çubuğu

source: Tools
cs: Nástroje
de: Werkzeuge
fr: Outils
nl: Hulpmiddelen
ru: Инструменты
sv: Verktyg
tr: Araçlar

source: Touch
cs: Dotyk
de: Aktualisieren
fr: Toucher
nl: Aanraken
ru: Сенсор
sv: Tryckkänslig
tr: Dokunma

source: Touch Recursive
cs: Rekurzivní dotyk
fr: Touché récursif
nl: Recursief aanraken
ru: Рекурсивный сенсор
sv: Rekursiv tryckkänslig
tr: Özyinelemeli Dokunma

source: Touch Recursive (Follow Symlinks)
cs: Rekurzivní dotyk (postupujte podle symbolických odkazů)
fr: Touché récursif (Suivre les liens symboliques)
nl: Recursief aanraken (symlinks volgen)
ru: Рекурсивный сенсор (следует за символической ссылкой)
sv: Rekursiv tryckkänslig (följ symboliska länkar)
tr: Özyinelemeli Dokunma (Sembolik Bağları Takip Et)

source: Translations
cs: Překlady
fr: Traductions
nl: Vertalingen
ru: Перевод
sv: Översättningar
tr: Çeviriler

source: Transparency
cs: Průhlednost
de: Transparenz
fr: Transparence
nl: Doorzichtigheid
ru: Прозрачность
sv: Transparens
tr: Şeffaf

source: Trash
cs: Koš
de: Papierkorb
fr: Corbeille
nl: Naar prullenbak
ru: В корзину
sv: Papperskorg
tr: Çöp

source: Trash Move selected items to recycle bin
cs: Koš Přesunout vybrané položky do koše
fr: Corbeille Déplacer les articles sélectionnés dans la corbeille
nl: Naar prullenbak Bestanden verplaatsen naar prullenbak
ru: Корзина Перемещение выбранных объектов в корзину
sv: Papperskorg Flytta markerade objekt till papperskorgen
tr: Çöp Seçili öğeleri geri dönüşüm kutusuna taşı

source: Trash selected items?
cs: Chcete vybrané položky přesunout do koše?
de: Objekt(e) in den Papierkorb verschieben?
fr: Déplacer les éléments sélectionnés vers la corbeille?
nl: Geselecteerde items verplaatsen naar prullenbak?
ru: Удалить выбранные объекты?
sv: Vill du flytta markerade objekt till papperskorgen?
tr: Seçili öğeler çöpe atılsın mı?

source: Trashed On
cs: Odstraněno
de: Mülleimer ein
fr: Mis dans la corbeille
nl: Weggegooid op
ru: Удален
sv: Flyttad till papperskorgen
tr: Çöpe Atıldı

source: Try pasting the URL again.
cs: Zkuste adresu URL vložit znovu.
fr: Essayez à nouveau de coller l'URL.
ru: Попробуйте снова вставить URL.
sv: Försök klistra in URL:en igen.
tr: URL'yi tekrar yapıştırmayı deneyin.

source: Type
cs: Typ
de: Typ
ru: Тип
sv: Typ
tr: Tür

source: UI
fr: Interface
nl: Uiterlijk
tr: ARAYÜZ

source: UNKNOWN
cs: NEZNÁMÝ
fr: INCONNU
ru: НЕИЗВЕСТНО
sv: OKÄND
tr: BİLİNMEYEN

source: Ultra
ru: Ультра
tr: Aşırı

source: Un-select all files in list
cs: Zrušit výběr všech souborů v seznamu
de: Alle Dateien in der Liste abwählen
fr: Déselectionner tous les fichers de la liste
nl: Alle bestanden in de lijst de-selecteren
ru: Отменить выбор всех файлов в списке
sv: Avmarkera alla filer i listan
tr: Listedeki tüm dosyaların seçimini kaldır
